{"新高": 1780, "丰富": 3600, "封面": 5817, "个": 34, "不好意思": 7038, "儿子": 319, "惊动": 11946, "监管者": 8221, "常用": 4740, "会员": 4724, "财": 15531, "差": 529, "难受": 7013, "万千": 8500, "城墙": 11878, "另": 1318, "倪萍": 13474, "展示": 1961, "实际上": 10982, "弯路": 12992, "净利": 7055, "英才": 15479, "25万": 5071, "<unk>": 0, "不准": 7724, "三月": 7720, "降": 863, "当代": 4159, "受": 509, "一块": 3167, "不成": 5685, "空降": 4763, "你": 10, "富豪": 2376, "新剧": 2800, "真是": 769, "野外": 7325, "管家": 10715, "这样": 175, "相约": 4967, "拼": 1023, "秋月": 10707, "5月份": 3813, "忌惮": 16094, "村落": 5734, "，": 2, "传说": 1364, "韩雪": 10417, "佣金": 15817, "南宁": 3459, "操作": 554, "H5": 8496, "企业": 217, "连云港": 8065, "盛大": 4270, "要": 39, "干活": 10995, "特种兵": 3948, "穿": 372, "更新": 668, "不大": 4009, "武汉": 871, "替身": 9092, "潮": 3186, "<pad>": 1, "”": 13, "单": 2226, "材料": 2381, "夏天": 1333, "湿人": 15339, "？": 3, "惊讶": 7611, "怎么": 20, "要价": 15513, "抄袭": 2329, "规则": 2779, "牛魔": 14519, "张学良": 9339, "下路": 12267, "墓葬": 16978, "富士康": 3175, "金华": 16542, "170万": 14806, "的": 4, "江": 4037, "】": 4144, "1300": 10435, "挂证": 16149, "会": 22, "吗": 15, "忍无可忍": 13679, "！": 5, "开通": 3363, "经验": 1833, "潍坊": 4574, "居然": 892, "抵制": 10603, "交出": 12835, "刘德华": 1976, "终结": 3346, "加满": 9570, "长": 425, "紫霞": 15431, "造型": 1145, "涉军": 16265, "哪些": 52, "同": 806, "令": 706, "妈祖": 11410, "实体": 2432, "怀念": 3905, "政党": 13739, "港": 4209, "每次": 2860, "魔方": 11243, "《": 30, "强大": 919, "抗日": 4161, "时": 112, "飙": 16594, "伊拉克": 1171, "普京": 310, "5L": 14063, "偏": 6478, "发票": 748, "特朗普": 171, "高清": 3051, "高晓松": 10102, "大屠杀": 13601, "袁泉": 17572, "碰": 4376, "：": 6, "谴责": 10054, "在": 16, "绝密": 7853, "瘦": 3343, "年老": 16064, "不": 9, "联合国": 965, "茅台": 3804, "16年": 7886, "亚冠": 671, "值": 886, "车品": 2782, "猛龙": 398, "阳台": 6719, "了": 7, "Daraz": 7186, "一个": 53, "农资": 11335, "嫌弃": 3030, "谈": 720, "写字楼": 9000, "魔力": 14035, "因为": 463, "建功": 12986, "python": 15746, "(": 1209, "成人": 6159, "惨遭": 2728, "正义点": 16225, "开具": 16068, "新": 43, "良好": 5751, "书院": 11794, "掉": 1668, "家": 249, "小龙虾": 3127, "中": 45, "右手": 11864, "是": 8, "茶园": 11648, "调查": 1847, "劳动": 9282, "百度": 1389, "暖心": 3662, "多": 50, "最后": 264, "拨款": 16146, "墓地": 8139, "故事": 314, "有": 11, "联": 3877, "花": 346, "多元": 15071, "遭遇": 1261, "条款": 9976, "作品": 799, "战死": 13698, "对联": 1421, "感知": 17153, "提醒": 1933, "家校": 16032, "大盘": 2747, "车友": 11193, "5分": 12237, "词语": 12676, "抓获": 15197, "毁": 3754, "10号": 8958, "旅游": 158, "拒绝": 683, "鼓励": 4003, "电动车": 1732, "遭到": 3588, "同志": 12347, "制胜": 12319, "第十一": 8888, "为什么": 21, "桑巴": 16220, "言论": 714, "这点": 8063, "组": 1741, "绝对": 1136, "透镜": 14710, "正式": 360, "毅称": 7814, "松韵": 16208, "东决": 1596, "“": 12, "票": 836, "去": 58, "涨停": 2450, "期望": 11537, "龙门": 17752, "戒": 7426, "起": 192, "体育界": 14943, "变盘": 12341, "人": 24, "一鸣": 1505, "暨": 1928, "一": 14, "西游记": 2315, "怎么样": 131, "一对一": 7033, "迎来": 752, "资管": 6094, "高产": 4531, "完": 1467, "堡垒": 2358, "如何": 17, "销售": 894, "匈牙利": 12885, "单反": 10511, "什么": 18, "看上去": 9416, "原因": 252, "僵持": 14963, "能源": 729, "与": 54, "绝不": 4217, "装台": 15512, "备战": 3537, "求购": 13796, "备上": 9310, "通讯": 7168, "再": 90, "客服": 9904, "身穿": 4174, "英雄": 134, "人间": 2893, "推送": 11509, "最": 19, "省会": 7661, "乐园": 5078, "欺骗": 13086, "正": 1048, "古巨基": 7747, "每天": 877, "四中": 15950, "完整": 5268, "开始": 299, "应": 811, "片": 1302, "振兴": 1896, "拥有": 707, "甲午": 10332, "张本": 17111, "宣誓": 5617, "CEO": 2484, "对战": 7246, "慈禧": 12458, "签约": 1416, "和": 23, "威廉": 14294, "步车": 11551, "涨": 403, "CS35": 11263, "全天": 16841, "神话": 3187, "遇难": 4833, "脱欧": 16412, "规定": 2498, "强化": 4742, "看待": 110, "素颜": 3550, "征收": 4023, "粮食": 4519, "糊涂": 13875, "中国": 25, "但是": 983, "毒品": 12030, "出新": 3780, "法国": 847, "提及": 14401, "服务": 555, "白天": 10694, "工信部": 6786, "精确": 14590, "体验": 380, "填": 7761, "股权": 3013, "认定": 7164, "都": 26, "不可不": 16739, "个性": 3815, "虞姬": 17560, "绿": 1565, "三": 96, "尝鲜": 9054, "立体": 12615, "盗墓": 13842, "硬件": 6315, "小时": 790, "同步": 4350, "红唇": 12109, "一役": 16722, "对": 28, "地面": 6376, "小龙女": 5197, "探索": 3430, "这项": 4975, "赢": 604, "同名": 12906, "被": 27, "落地价": 6322, "终于": 340, "了解": 525, "炒股": 1547, "最高": 1246, "自由度": 17519, "装备": 528, "科研": 7299, "》": 29, "往往": 6646, "驾驶证": 3112, "特性": 7135, "必须": 876, "可否": 8544, "世界杯": 644, "就": 49, "私下": 9725, "不然": 3888, "学会": 1301, "这": 31, "引": 1463, "在家": 2118, "杭": 16207, "对方": 2230, "此地": 13787, "掉到": 14396, "奇书": 17014, "引进": 2770, "球": 1144, "母亲": 738, "般": 5862, "手机": 57, "强迫症": 17118, "替代": 3752, "过来": 2614, "能": 32, "强调": 6277, "回来": 990, "定性": 4616, "期末": 12513, "一直": 584, "压": 4110, "豪车": 922, "数千": 8595, "外援": 1969, "产品": 497, "二十四": 12831, "全款": 3419, "下单": 14099, "DNF": 361, "因": 305, "酒": 1789, "下班": 4235, "利率": 1411, "叛军": 6764, "宗师": 16023, "上课": 731, "业绩": 1369, "巨头": 1105, "让": 51, "身上": 2781, "欧皇": 16223, "600万": 6341, "海口": 4208, "大量": 1704, "集锦": 5672, "美人": 4219, "达到": 1528, "牛人": 7835, "穿衣": 8886, "机油": 1897, "可以": 75, "突然": 697, "付出": 4601, "到底": 122, "赴": 1635, "我": 33, "均线": 6777, "快船": 17133, "周": 816, "自然": 2062, "合计": 14226, "军机": 7557, "之间": 1191, "吃香": 5899, "飞翼": 6453, "开展": 698, "绩效": 12630, "网友": 59, "异地": 8573, "驾驶": 989, "屹立": 15139, "大": 35, "5万": 1865, "蒲公英": 14639, "小楷": 11437, "河南": 921, "纷纷": 1518, "西决": 446, "麦康奈尔": 14794, "野": 14729, "美国": 42, "客观": 3788, "突破口": 14580, "注意": 304, "伊": 1461, "逛": 3880, "、": 36, "踢出": 2087, "在场": 10205, "新婚": 6659, "看看": 298, "讲座": 5558, "香蕉": 11726, "嘿": 13582, "章": 3801, "墨西哥": 6631, "朋友": 695, "提莫": 2399, "岁": 97, "花落": 6432, "红楼梦": 1670, "个人": 470, "仔猪": 10144, "愿意": 835, "世界": 62, "年间": 10997, "退休": 2047, "疾病": 10010, "速来": 15585, "总统": 245, "方案": 1523, "民调": 9382, "脚垫": 16411, "互相": 5882, "艾美奖": 11165, "寿命": 3861, "担保": 7434, "看": 37, "地级市": 10960, "国企": 5609, "硝烟": 15400, "800": 4463, "贼": 6440, "武林": 5034, "滴滴": 691, "住": 507, "山区": 7088, "大学": 138, "机": 5373, "违约金": 10769, "班主任": 3950, "火勇": 8020, "军队": 1306, "王健林": 5648, "Macan": 15725, "发现": 369, "房企": 3330, "爆发": 872, "邮轮": 7169, "｜": 172, "穆": 17452, "客场": 2040, "上": 38, "百日": 11587, "乔丹": 1457, "越南人": 17612, "业主": 2001, "雷军": 988, "迈进": 12174, "上下": 3353, "湖北省": 10313, "带": 195, "隔": 6862, "为啥": 1293, "12": 1039, "稳重": 17451, "养老金": 4289, "他": 56, "贵阳": 3305, "柳传志": 1878, "马云": 213, "一夜间": 16721, "捂脸": 11968, "彻底": 1210, "共": 1701, "+": 370, "大炮": 9033, "法官": 9107, "美学": 11629, "养母": 14976, "买": 40, "三大": 815, "红包": 2567, "好": 41, "重演": 9774, "师傅": 3699, "伟大": 1876, "解说": 733, "诺基亚": 5398, "改进": 5370, "76": 1315, "早评": 12501, "娘": 12948, "胜": 1241, "做好": 1419, "古力娜": 7389, "出现": 329, "发声": 3151, "文创": 12495, "1500万": 10110, "少有": 4486, "俄": 288, "球场": 4077, "还": 44, "飞往": 12734, "通信": 4907, "CRV": 11756, "后悔": 737, "34": 4229, "首秀": 3144, "红旗": 2708, "气场": 3041, "精英赛": 13183, "争论": 4542, "老板": 1189, "巨亏": 11451, "江铃": 12034, "杜江": 7809, "笨": 6424, "接爱": 11506, "官博": 13626, "评价": 165, "男乒": 4697, "库尔德": 11926, "视": 13233, "盘口": 15388, "那些": 427, "爱好": 9402, "政策": 623, "后勤": 12348, "随性": 14748, "风范": 10094, "初中": 1294, "陈小春": 9786, "范爷": 7857, "荣威RX5": 11169, "将": 46, "国家队": 2746, "明珠": 7991, "决战": 5089, "事实": 4544, "曾经": 801, "运动版": 12176, "半": 1786, "足坛": 3634, "冯": 1803, "下联": 47, "知名": 2059, "主力": 1588, "上联": 48, "问询": 11708, "立刻": 4819, "后": 55, "到": 60, "幸亏": 11457, "巅峰": 1057, "20号": 9799, "苗阜": 16428, "自曝": 3474, "正在": 952, "搭上": 12485, "不明": 6230, "buff": 13398, "亲民": 6357, "30年": 2692, "指向": 12473, "搏": 14405, "2018年": 135, "奖学金": 7587, "响": 740, "发言": 12899, "R1": 8088, "!": 1325, "养": 895, "接近": 3393, "前锋": 4105, "汇报": 12543, "Android": 1579, "民航": 10654, "谁": 61, "掏钱": 11503, "赛区": 3956, "限速": 7697, "导弹": 442, "反击": 2003, "李白": 2189, "却": 63, "当红": 4487, "布置": 9913, "期货": 1686, "打": 128, "富二代": 5431, "制作": 2253, "郑州市": 11694, "来": 64, "颔联": 11230, "清洁": 7648, "近": 505, "机枪": 3869, "同样": 1538, "解决": 456, "决策": 9272, "度假": 3154, "志愿军": 15175, "数字": 1226, "进来": 3997, "大比拼": 6381, "使": 2576, "迷失": 12182, "又": 65, "扎心": 3259, "王源": 3949, "首都": 2866, "拉萨": 6163, "严重": 1065, "远远": 4711, "鸡": 430, "丸子": 13435, "印度尼西亚": 12894, "说": 66, "电路": 5743, "所有": 577, "养卡": 13496, "五代": 7904, "认为": 262, "打出": 3749, "幅度": 10994, "房产证": 3329, "大全": 2679, "保证": 3019, "自身": 7307, "出差": 7210, "没有": 67, "不堪": 7532, "希拉里": 3746, "婆家": 5008, "分": 296, "带来": 1053, "一对": 3527, "用": 68, "智能": 274, "兄弟": 1277, "主攻": 8508, "日": 660, "寻常": 16034, "价格": 208, "戏骨": 7972, "浪费": 3069, "好些": 10551, "逃": 4647, "心疼": 1757, "各区": 10191, "工作": 284, "街机": 9746, "是否": 196, "无效": 8186, "平民": 3655, "交": 1091, "北海": 4667, "晋级": 974, "齐鲁": 12759, "人才": 1316, "年": 69, "厢": 11358, "安卓P": 14304, "低于": 4545, "思维": 2963, "11.3": 14045, "拉升": 5024, "大卫": 12933, "如果": 70, "交易": 605, "宣布": 352, "戬马琳齐": 15192, "两": 71, "叔子": 11860, "一刻": 3775, "余利宝": 14944, "明月": 2331, "诉讼": 11180, "五菱": 3315, "也": 72, "车": 73, "不利": 13420, "等": 212, "寡妇": 16033, "正常": 2043, "湘": 12558, "揭露": 9957, "顺便": 17716, "卖家": 5605, "六": 489, "7": 337, "车手": 13259, "极速": 9688, "丁宁": 2918, "时代": 411, "库克": 9061, "发达国家": 10187, "天门山": 15987, "撤销": 5369, "更": 74, "波": 1443, "军衔": 9844, "足迹": 14685, "那么": 188, "180": 6591, "元": 76, "名帅": 8777, "回": 364, "赛点": 8684, "清洗": 7649, "过": 77, "之": 78, "全世界": 1507, "构成": 13768, "眼皮": 12089, "增强": 4554, "来临": 2298, "为": 79, "无意": 1715, "资金": 1072, "小": 80, "公公": 2998, "里面": 898, "座": 451, "黄瓜": 9508, "农场": 4603, "毛巾": 15319, "江西": 2056, "难雅": 13303, "现在": 81, "高频": 17740, "去世": 1357, "还是": 82, "适用": 10069, "婚": 5813, "想": 83, "理性": 10005, "不为人知": 6229, "仅": 261, "很": 84, "文学": 5532, "可": 187, "分布式": 14186, "大火": 5811, "堕落": 10209, "发布": 278, "似乎": 9832, "支出": 10615, "第一": 85, "出售": 3022, "一季度": 1479, "爱戴": 14517, "53": 6728, "避免": 2192, "创业板": 5890, "为何": 98, "发展史": 16915, "除": 4978, "贺": 13249, "当今": 2962, "SUV": 250, "弗爵": 16076, "内容": 1590, "体能": 12286, "IDC": 16687, "跳水": 7319, "成龙": 2701, "主播": 969, "局": 2542, "把": 86, "英语": 551, "电信": 3043, "心脏": 7609, "做": 87, "枪械": 5735, "章泽天": 15416, "福利": 1386, "拿": 209, "延期": 7250, "洪七": 13803, "八仙": 14969, "所": 388, "献": 9714, "意欲": 14359, "武器": 408, "接": 1231, "倾情": 5593, "云皓": 16777, "发达": 2146, "结婚证": 17483, "车衣": 9762, "出品": 8108, "没": 88, "打造": 520, "变化": 900, "丽江": 4056, "银行": 306, "农村": 89, "输出": 3218, "戚薇": 4624, "换装": 7984, "/": 511, "给": 91, "残暴": 16231, "开启": 504, "海域": 5448, "大众": 571, "照": 2333, "原理": 3970, "迪丽热巴": 4327, "自助游": 17515, "桶": 11080, "榜首": 2405, "汽车": 125, "别人": 955, "指挥部": 16152, "经济学": 10026, "包子": 6370, "产地": 14927, "该": 92, "林青霞": 9979, "太": 103, "明白": 1927, "境地": 2827, "旁边": 4628, "军犬": 15860, "帮": 884, "王菲": 3342, "派对": 10303, "惨": 1469, "炉石": 2706, "怎样": 93, "蜜蜂": 5556, "沸沸扬扬": 10659, "积分榜": 4892, "上涨": 569, "DOTA": 3681, "登场": 1954, "呢": 94, "历史": 282, "从来": 2645, "夏沫": 10962, "上单": 3528, "孙艺珍": 16015, "石刻": 16341, "逼死": 14715, "简介": 5747, "幽魂": 12434, "美": 95, "防": 2991, "田": 3206, "断电": 15252, "判罚": 5094, "退出": 260, "RNG": 484, "简直": 1404, "冠军": 303, "安倍晋三": 12410, "去处": 4999, "旅行": 416, "充电宝": 10488, "进入": 362, "弱爆": 15164, "娘子": 9040, "托": 4627, "韩": 972, "远古": 8927, "平台": 404, "提速": 5027, "二手房": 1219, "郭": 4453, "勒索": 15893, "游戏": 99, "油": 1731, "球员": 368, "天上": 3973, "吃力": 14225, "朱可夫": 13064, "大盘点": 7940, "预计": 1812, "争霸赛": 12830, "款": 100, "抹黑": 16139, "打压": 7429, "关系": 613, "蒋欣": 3764, "份": 1168, "突": 15413, "高": 101, "东西": 658, "状元": 2123, "花旦": 7673, "哪个": 102, "凉": 2869, "驻": 2128, "王者": 104, "戏": 1748, "小伙": 1633, "只是": 1007, "尿急": 17071, "降薪": 4331, "不满": 3416, "后台": 10937, "下去": 1707, "自选": 16419, "手表": 5920, "客串": 16031, "报价": 2632, "比": 105, "仙女": 4010, "海上": 1996, "对视": 17059, "症状": 14550, "本土": 4036, "两点": 7041, "荣耀": 106, "川普": 7597, "唐僧": 6769, "博物馆": 2025, "真的": 148, "居高不下": 15135, "办法": 1495, "微笑": 3364, "笑场": 15418, "我军": 5364, "一部分": 8276, "顺风车": 3809, "年后": 356, "董事": 11656, "活路": 13805, "宁可": 8149, "锋范": 17681, "下巴": 10852, "主流": 4055, "争东": 10470, "她": 107, "几": 108, "安装": 2213, "饱受": 12218, "挺进": 4026, "顾问": 7331, "耳朵": 9444, "助力": 1022, "音乐会": 13319, "试飞": 10371, "护航": 7258, "村干部": 9371, "话": 693, "里": 109, "钜惠": 11700, "爵爷": 12573, "青年": 1418, "收盘": 9958, "校区": 5282, "分校": 10166, "蛙": 14648, "完善": 7408, "健美": 8294, "无忧": 13051, "视而不见": 13934, "遇到": 897, "获赞": 11650, "复盘": 4940, "真爱": 12088, "这个": 111, "A股": 842, "安排": 2080, "知道": 113, "取": 3288, "国际": 290, "法庭": 10300, "意志": 11950, "图": 560, "黑寡妇": 16619, "出": 114, "电器": 6313, "cm": 11277, "镜子": 15604, "军人": 1535, "网红": 1267, "手游": 659, "幅": 3201, "换": 375, "再有": 13499, "多少": 115, "丰厚": 16756, "加": 802, "证券": 1797, "动物": 3253, "航线": 8902, "分享": 981, "家门口": 7771, "日本": 116, "基建": 15968, "花都": 16427, "合适": 646, "诸多": 12679, "辣妈": 8688, "二手": 2741, "逗": 5567, "离": 1195, "」": 117, "受到": 2676, "宿舍": 4800, "6万": 2533, "「": 118, "父子": 7834, "景观": 5030, "猛增": 6822, "求": 500, "计": 14664, "交易员": 12277, "一样": 354, "电影": 328, "东部": 1069, "钱": 119, "福特号": 14569, "IPO": 1689, "延安": 5360, "主持人": 2194, "别": 243, "实习": 7244, "︱": 9793, "过上": 16503, "年底": 4680, "脱颖而出": 8671, "公认": 3228, "精灵": 6197, "自杀式": 14624, "汶川": 796, "&": 4097, "羡慕": 1860, "年代": 3153, "五州": 6007, "US": 12796, "握": 5117, "称": 251, "缴获": 7484, "深圳": 654, "提车": 3942, "闪": 10083, "自己": 120, "哈佛": 4352, "哪": 121, "机器人": 701, "还有": 193, "强度": 11466, "孔": 8339, "篮板": 7145, "道理": 2221, "得": 123, "30多": 7520, "公积金": 1640, "台": 747, "迫击炮": 15576, "接地气": 14399, "要求": 455, "药": 3763, "几何": 6614, "收取": 9357, "顾": 10092, "罗斯福": 15451, "20年": 1672, "交互": 10868, "卖": 210, "飞机": 549, "十四": 15898, "细": 12115, "傻子": 6893, "整整": 11984, "国家": 124, "余文乐": 7048, "按键": 13715, "水果": 1205, "薪水": 9165, "名字": 785, "房价": 162, "热门": 1750, "山村": 6047, "男人帮": 14543, "杨毅": 5126, "陈佩斯": 14745, "站台": 17458, "这些": 126, "探班": 10263, "出货": 6119, "卷落相思叶": 12335, "战争": 358, "一些": 849, "马刺": 3919, "最低价": 15275, "征服": 2980, "成精": 13693, "粉色": 4585, "3": 127, "次": 129, "非遗": 4979, "橘子": 17295, "Windows": 5246, "改": 1917, "火": 494, "开出": 4563, "件": 389, "养活": 5418, "车道": 9763, "不是": 130, "无人问津": 5628, "优势": 1051, "吃": 132, "女孩": 852, "神级": 7474, "种": 133, "学霸": 2309, "细数": 4132, "决定": 793, "实情": 8152, "不再": 4008, "困难": 3385, "晒": 994, "千年": 2196, "花花生米": 8237, "读完": 7166, "5月": 136, "首相": 5067, "活动": 137, "谎言": 6438, "相似": 5950, "公司": 139, "庭院": 6519, "三星": 1406, "青": 8946, "高空": 5983, "考前": 5460, "保密": 16814, "家长": 313, "车企": 3217, "李菲儿": 9974, "郭艾伦": 8465, "短命": 14561, "美国人": 1746, "着": 140, "礼服": 2686, "教材": 4367, "国内": 366, "广大": 10231, "不够": 1836, "下": 141, "高材生": 17738, "老二": 16401, "危机": 1448, "那样": 3724, "好玩": 743, "雍正": 4714, "文明": 2562, "框": 6966, "否则": 2954, "联想": 142, "修理厂": 15825, "伊朗": 143, "几乎": 2023, "浦东": 17341, "前": 144, "居": 4196, "自救": 11162, "敢": 276, "面条": 14766, "硕士": 3621, "）": 145, "2020年": 2354, "演员": 703, "守望": 3698, "1分": 10111, "尿": 15134, "撞": 3542, "停": 2820, "1.8亿": 15661, "构筑": 17275, "存入": 6923, "2018": 146, "30": 1381, "盲女": 17414, "单词": 6129, "骑行": 5158, "美军": 464, "求生": 270, "省市": 16335, "1.4T": 10109, "场": 275, "乐视网": 8982, "（": 147, "低价": 3285, "书法": 788, "射手": 1948, "锁定": 3725, "反映": 13547, "自尽": 16415, "行": 1045, "合法": 3357, "薛宝钗": 15497, "通知书": 13972, "强": 149, "剪辑": 8113, "佩雷拉": 11810, "生命": 1892, "毛病": 6668, "两岸": 6601, "语录": 9172, "房": 150, "赚": 625, "开场": 9335, "科尔": 5455, "何": 566, "角度": 4902, "待": 4621, "Vv": 11765, "霍思燕": 3590, "女友": 984, "做人": 7206, "骄傲": 2643, "飞鸟": 13326, "覆盖": 6204, "前夜": 15888, "落幕": 2514, "痴迷": 12081, "量产": 3408, "甘愿": 16309, "开发商": 1888, "——": 151, "移动": 881, "账": 9474, "听课": 13566, "比特币": 896, "星巴克": 4690, "才": 152, "8.0": 7184, "我们": 153, "拍": 684, "变质": 10928, "刃": 13511, "骑": 1903, "制造": 1081, "情况": 499, "环游": 15370, "碗": 2840, "换标": 17193, "450亿": 16666, "钙": 16543, "苏": 5229, "荣威RX8": 8239, "Wi-Fi": 14863, "功能": 440, "一起": 469, "干净": 2930, "逊色": 15582, "坚挺": 12922, "只": 154, "bug": 6105, "坐": 783, "幻影": 13665, "学生": 197, "投降": 3576, "出人意料": 15870, "奔袭": 15089, "江湖": 2332, "保养": 2002, "窗外": 14582, "考": 592, "故障率": 17217, "戛纳": 510, "课": 2810, "心里": 3128, "0-0": 6724, "住房": 1905, "夺": 3569, "维修": 3473, "常州": 6516, "像": 347, "景区": 709, "信念": 15823, "回头率": 9022, "清": 3436, "意想不到": 7784, "稀天": 9427, "一元": 14088, "从": 155, "2000亿": 11255, "地点": 3424, "5": 156, "金价": 6100, "俄罗斯": 157, "皇马": 880, "57": 8965, "位": 177, "程序": 848, "组建": 3713, "贾": 4589, "实录": 11905, "已": 159, "G5": 3378, "富力": 3004, "统治": 4898, "次数": 8004, "赵": 1492, "成": 160, "这么": 161, "工程": 1377, "待遇": 2796, "24万": 8483, "创造": 859, "殷桃": 15314, "孩子": 163, "栋": 3615, "法规": 13099, "房子": 176, "俞": 10882, "S8": 14854, "四": 164, "工科": 17084, "合作": 423, "男生": 2636, "71": 8967, "上海": 323, "商丘": 12353, "成为": 166, "重复": 12712, "事": 167, "费城": 7862, "支队": 6657, "明星": 263, "长久": 14738, "考生": 1109, "泪奔": 8617, "魅力": 1719, "失败": 1309, "绿本": 15445, "占用": 14212, "挣钱": 4747, "小米": 168, "黑嘴": 11245, "成功": 327, "受邀": 7387, "安生": 17041, "教育部": 2931, "或": 169, "G3": 5991, "何以": 10148, "财富": 1902, "亮相": 351, "吞食": 10523, "民众": 2936, "研制": 2384, "锁": 4456, "首发": 968, "解答": 5658, "雨战": 13307, "死人": 13788, "真": 170, "寻找": 2792, "高颜值": 5871, "天": 173, "灯光": 12051, "白纸": 8874, "直面": 12597, "同时": 1830, "攻击机": 11515, "西安": 471, "存储": 10557, "火箭": 174, "慢": 3065, "高中": 939, "佛系": 5782, "父母": 757, "未来": 178, "身后": 10060, "全": 234, "天天": 2092, "药害": 15483, "2": 179, "调侃": 2989, "饰演": 8076, "准备": 412, "密码": 2506, "新一代": 2436, "脏": 5395, "专属": 3643, "再次": 449, "贷款": 825, "抱团": 5276, "运城": 12178, "班": 2880, "大使馆": 4193, "突击队": 11133, "带伤": 14334, "城市": 180, "自驾游": 1557, "视频": 656, "测试服": 13808, "以色列": 181, "玩": 182, "供应商": 8991, "全球": 253, "三国演义": 9811, "不必": 14895, "富": 2068, "快递员": 13001, "取消": 1103, "基层": 5903, "老师": 183, "整顿": 9668, "牙膏": 12060, "微信": 218, "重做": 10786, "拿下": 1297, "踩": 2269, "保险": 932, "开": 184, "笔法": 14587, "任志强": 8285, "总是": 1434, "4": 185, "学": 391, "6月份": 7525, "委屈": 6507, "登记": 3799, "提额": 6952, "大家": 186, "销魂": 12716, "大本营": 6920, "生完": 9128, "40": 1607, "三万": 7189, "最爱": 5281, "单车": 3691, "雅俗共赏": 7699, "母亲节": 953, "从事": 4786, "定制": 4734, "扣": 2509, "国外": 1184, "阴谋": 7503, "发展": 189, "快运": 16096, "走低": 9756, "容": 11908, "大会": 667, "兰州": 3149, "白俄罗斯": 13840, "蒙古国": 8054, "美丽": 1055, "运动鞋": 12177, "欲": 1554, "蜘蛛": 8677, "种植": 1010, "佛祖": 13465, "吉克隽逸": 15929, "行动": 655, "排名": 474, "叫好": 6624, "顶级": 1604, "带给": 7089, "大叔": 3235, "户籍": 8361, "彰显": 5827, "感到": 3392, "名": 190, "影响力": 2397, "660": 4844, "一路": 1874, "抗日战争": 14377, "处处": 7404, "以": 286, "嗨": 6916, "牛津": 16289, "雷霆": 3220, "春雨": 5732, "说出": 1922, "走": 191, "一头": 4719, "App": 4535, "无地自容": 16184, "说明": 2570, "800多": 15702, "什么样": 315, "下月": 7352, "新鲜": 5120, "协议": 194, "特": 7134, "曼城": 4262, "持枪": 10607, "情书": 16105, "轻松": 841, "天美": 3904, "沪指": 6971, "这种": 198, "皮尔洛": 15383, "垃圾": 1662, "代言": 2717, "华": 4244, "三厢": 14885, "选择": 199, "宜居": 4417, "越": 333, "一辈子": 2371, "邮政": 8693, "同意": 2116, "；": 599, "悬殊": 17143, "知识": 775, "案例": 2801, "飘": 5675, "GLC": 7716, "登录": 6827, "警方": 5051, "赵丽颖": 1002, "市场": 200, "挖出": 15216, "相信": 1781, "古巴": 14220, "需要": 201, "蓝心": 12663, "写字": 8106, "骑士队": 2784, "张": 202, "搬迁": 9083, "夺冠": 458, "宝箱": 12958, "晒晒": 14429, "每日": 1601, "而": 203, "幕后": 3092, "淘宝客": 11561, "浙江": 1270, "金星": 9194, "类似": 5225, "挑": 2772, "私人": 4435, "了不起": 8740, "结局": 1576, "太原": 2725, "房地产": 914, "技术": 204, "成交": 1745, "预览": 16586, "规范": 3670, "公": 10889, "50分": 13366, "断裂": 15253, "制定": 4243, "法会": 10298, "跳": 1728, "6": 205, "全家照": 16843, "中外": 7902, "值得": 206, "车联网": 16495, "成长": 1768, "显摆": 13054, "拆": 5023, "双叒": 15912, "豆瓣": 6207, "基础": 1598, "华为": 207, "应该": 211, "风吹": 12216, "空间": 907, "电竞": 2564, "生存": 1623, "首付": 1422, "编剧": 10032, "竹径": 12104, "8": 214, "造车": 4087, "贵": 565, "投票": 373, "誉为": 4386, "抗战": 3096, "视野": 8914, "相对": 8637, "但": 215, "命名": 5002, "甚至": 3549, "证书": 3879, "提高": 725, "胖": 3442, "有型": 13758, "顶楼": 14769, "进行": 479, "奇葩": 1310, "岛国": 11449, "覆没": 13933, "喜欢": 216, "及": 481, "窄幅": 17456, "张柏芝": 3202, "昆凌": 4124, "Uzi": 2816, "投资": 219, "多亏": 12931, "莫文蔚": 14636, "创业": 473, "民工": 9381, "硬伤": 13162, "出路": 3562, "月": 289, "存在": 750, "当": 220, "梅雨天": 15302, "新疆": 1435, "不光": 16738, "任务": 1409, "爱": 293, "捧": 4027, "北京": 221, "语逐": 9470, "入选": 2035, "蒙蒙芳": 3631, "参加": 447, "工业": 1533, "十": 222, "小商贩": 7086, "出击": 3383, "冤": 8757, "超": 367, "疯": 4432, "竞赛": 3711, "教育": 223, "唯独": 3536, "遍地": 5569, "取代": 1991, "跟": 326, "找到": 1257, "五": 224, "讲话": 8452, "超巨": 7682, "喜": 2292, "后面": 3121, "上市": 225, "征求": 8578, "地震": 828, "羹尧": 15457, "出来": 371, "德安": 6156, "松下": 14451, "24": 1652, "上帝": 7191, "泡面": 10662, "怎么办": 226, "爵士": 1282, "广电": 12979, "沸腾": 5640, "女儿": 383, "海鲜": 6067, "重大": 1173, "开战": 2258, "照明": 12571, "战场": 454, "亡": 8986, "无": 227, "说法": 810, "六大": 3229, "血液": 14651, "列车": 6898, "首": 228, "黄山": 616, "分组": 9277, "夜": 582, "前景": 1141, "法甲": 14484, "种子": 4891, "这是": 395, "球迷们": 15371, "高尔夫GTI": 12747, "力度": 5891, "最好": 376, "升级": 342, "曾志伟": 13756, "詹姆斯": 229, "所有人": 3463, "街拍": 9745, "特色": 1059, "出席": 230, "拆掉": 11961, "巩俐": 5354, "名气": 5259, "生态圈": 12075, "球迷": 445, "修建": 7370, "老": 231, "放眼": 15246, "取胜": 5897, "1310": 14047, "回家": 763, "驾照": 1550, "电脑": 906, "明清": 10628, "作诗": 7547, "皮肤": 735, "。": 232, "申报": 6311, "快": 233, "显示": 2546, "面积": 1765, "看不起": 8419, "男足": 9410, "N7": 6874, "防空": 2669, "听见": 12349, "NBA": 235, "有限": 760, "小心": 2005, "牛": 1102, "各省": 11368, "敢于": 11057, "只有": 349, "可能": 236, "眼看": 15394, "烟草": 16285, "行驶": 2688, "稳定": 2285, "惠州": 3979, "镜头": 1572, "推荐": 237, "小人": 15125, "爆炸": 1669, "400": 3774, "抽烟": 7982, "国产": 238, "物业": 1900, "可信": 856, "设施": 2549, "12000": 16636, "地上": 7400, "兼职": 4187, "苏联": 1602, "穿着": 4130, "强势": 845, "问题": 239, "众怒": 4403, "本田": 1082, "世锦赛": 1374, "阿帕奇": 17691, "鹈鹕": 2353, "技艺": 12465, "个股": 3313, "比赛": 240, "续": 4218, "天神": 17007, "距离": 2208, "好好": 2829, "第六": 2738, "空军": 1428, "惨状": 10593, "它": 241, "途中": 7694, "勇士": 242, "夏威夷": 3386, "奏响": 15997, "丰田": 617, "玩转": 4512, "具": 2022, "已经": 272, "-": 281, "印度": 244, "硬汉": 6316, "娃": 3697, "敞篷": 13743, "苹果": 246, "路透": 17617, "下令": 5495, "打野": 1769, "战": 1194, "马": 1478, "骑士": 247, "过后": 927, "考试": 591, "王嘉尔": 15367, "联盟": 248, "单曲": 10178, "开幕": 1118, "本": 424, "门": 1170, "跌落": 7317, "地方": 254, "二，二生三": 12832, "人均收入": 14930, "吕布": 8779, "生活": 255, "哪里": 256, "短期": 3620, "肠子": 13897, "好的": 439, "队员": 3410, "剑客": 16875, "影响": 257, "莫雷": 7674, "吧": 258, "陆军": 4089, "磨": 17432, "破坏": 3209, "敬礼": 10268, "惹": 2052, "……": 259, "初步": 10168, "原来": 401, "难": 265, "江一燕": 13095, "家人": 2875, "云雾": 11796, "成都": 513, "关于": 535, "证据": 6436, "设计": 477, "本身": 9972, "手撕": 15193, "出头": 6248, "扫地": 4687, "品牌": 266, "金币": 3999, "卸妆": 5185, "短码": 2494, "造": 1084, "人文": 6237, "坑爹": 7402, "相当": 4578, "高考": 267, "叙军": 8772, "以后": 618, "捷豹": 7261, "顺德": 14771, "奉献": 13611, "绝地": 268, "乌克兰": 2179, "糖果": 13876, "苏宁": 1983, "身边": 1848, "长文": 8067, "分销": 4860, "这就": 1834, "PK": 4143, "四月份": 12916, "今年": 269, "就是": 271, "节点": 7489, "即将": 273, "大法": 14274, "简章": 7302, "退游": 10387, "战斗机": 1256, "满血": 12560, "屡": 6146, "方法": 518, "翻盘": 3762, "撕毁": 3262, "剩": 2145, "披": 7981, "曝光": 277, "提到": 7985, "纪念": 1921, "团体赛": 6775, "试试": 2515, "Hero": 15718, "创": 908, "苗": 6321, "密会": 12962, "比较": 279, "史诗级": 9582, "系": 1527, "质量": 971, "懊悔": 16110, "游客": 606, "究竟": 482, "真心": 3876, "驾校": 6455, "1": 280, "珍爱": 13831, "股价": 2884, "COS": 16682, "奥巴马": 1944, "土豪": 2067, "3.0": 6340, "这样子": 14701, "超大": 5867, "八": 699, "太阳能": 6042, "季": 1488, "助理": 3897, "预算": 1578, "战事": 15190, "十大": 696, "捐": 5530, "爆": 2205, "一下": 486, "最低": 1890, "推动": 2435, "全时": 6607, "新闻": 978, "女": 283, "读懂": 6326, "父亲": 1232, "软件": 645, "熬": 12056, "全国": 295, "保命": 10485, "10": 285, "发生": 410, "下周": 1638, "通州": 14712, "无辜": 15261, "恩比德": 4872, "第二": 287, "腾讯": 291, "资本主义": 10378, "重要": 472, "马上": 1646, "将领": 8345, "他们": 292, "句": 294, "撬动": 13037, "道": 2097, "决斗": 12309, "名片": 7391, "丰尚": 15783, "确定": 1650, "摔": 690, "花海": 3839, "激情": 3988, "1000": 1850, "学校": 297, "季后赛": 829, "AI": 1142, "发飙": 5000, "不同": 758, "光伏": 3848, "人权": 14931, "去年": 1852, "艺术": 809, "写真": 4012, "亲子": 3227, "优": 6239, "选": 300, "新晋": 11062, "卖出": 3421, "操纵": 5028, "卡宴": 6488, "设": 2809, "东南亚": 5497, "敬佩": 11980, "某": 475, "入库": 11321, "伤退": 11809, "玩家": 301, "均价": 2254, "全家福": 12861, "交往": 10869, "春残": 13753, "支付宝": 438, "激光": 3797, "很多": 302, "提前": 970, "1.5t": 11735, "就业": 1744, "看法": 2235, "营销": 1429, "倍": 597, "旗舰机": 14419, "伊斯兰国": 11806, "那个": 1268, "指日可待": 12474, "准": 2393, "驴": 16602, "住院": 7369, "专家": 573, "必杀技": 15173, "货物": 11669, "迫切": 13965, "正确": 1491, "核": 488, "首站": 10808, "中超": 419, "工资": 807, "梅花": 5934, "14万": 4004, "格局": 2348, "进": 307, "杯": 3398, "责任": 2666, "博士": 3055, "创意": 3116, "检查": 1899, "2.6亿": 13357, "作为": 754, "罗晋": 4273, "时间": 308, "赛季": 426, "遭": 309, "眉山": 13155, "祝贺": 4761, "W": 9532, "恶搞": 10241, "詹姆斯季后赛": 14661, "项目": 365, "乐高": 16763, "相比": 1385, "光芒": 12293, "新贵": 15255, "权健": 924, "曙光": 13056, "诞生": 1577, "一定": 400, "墨": 9027, "为主": 6603, "类": 893, "裁判": 1717, "军事": 311, "一生": 1455, "绿化": 5553, "深V": 10309, "乖巧": 13440, "5G": 312, "祸害": 11605, "看见": 2804, "有望": 1018, "美的": 1099, "双肩挑": 3356, "安全": 316, "落后": 2085, "冷门": 3531, "偷袭": 6749, "节目": 1288, "梦": 702, "才能": 317, "点名": 4632, "留下": 2017, "露娜": 3769, "宝宝": 1926, "死": 476, "出场费": 14183, "差别": 2281, "死神": 9696, "一百万": 7350, "从小": 5172, "暴露": 2163, "水平": 587, "接送": 14400, "喂": 3783, "筑": 6832, "代理": 6747, "三亚": 1373, "时候": 318, "蝶变": 15502, "周末": 2016, "春夏秋冬": 13751, "25": 1930, "故障": 3336, "海屏": 8209, "回到": 1683, "新加坡": 2602, "意思": 751, "痛快": 16319, "教程": 4879, "级": 950, "撒娇": 9354, "磨损": 16348, "连接": 2972, "CPU": 10444, "美元": 320, "房车": 1792, "辆": 321, "师范大学": 9631, "三方": 10846, "最近": 1012, "khan赛": 8725, "步枪": 1320, "系统": 322, "柳州": 8606, "落户": 2141, "口号": 13552, "竟": 501, "力争": 11345, "利好": 2340, "套": 324, "迟到": 3348, "演示": 6675, "日常": 2907, "云伴舞": 10867, "恒大": 325, "米莱狄": 6079, "军团": 4477, "战机": 330, "小生": 8563, "图书馆": 8787, "打硬仗": 8819, "放弃": 958, "朝鲜": 3944, "一批": 5683, "觉得": 331, "运动": 1148, "自杀": 3444, "适合": 332, "米": 527, "连": 334, "墙上": 9026, "你们": 335, "请": 336, "部门": 2517, "中航": 6231, "北京市": 13532, "苦不堪言": 17539, "股份": 422, "重启": 3521, "凯迪拉克": 6118, "现代": 964, "科技": 338, "值钱": 689, "球馆": 12069, "必将": 8163, "校园": 1063, "时隔": 3293, "经济": 339, "成交价": 15187, "暴利": 8602, "微视": 4684, "普通人": 3703, "上线": 590, "会徽": 15809, "二": 341, "周立波": 7576, "那": 343, "领克": 2222, "乐观": 8738, "58同城": 8080, "君威": 16938, "到家": 7568, "汉子": 9700, "厉害": 344, "村": 1918, "进球": 2111, "交流": 3016, "主场": 762, "无缘": 2603, "丑陋": 11780, "霸道": 3279, "至少": 2125, "奥迪": 1616, "味道": 3609, "连连": 13269, "景点": 648, "名爵": 4248, "大批": 3289, "送": 345, "京都": 7363, "书": 1501, "曾": 348, "比利时": 8005, "如今": 350, "反馈": 8770, "报恩": 10601, "惊艳": 1076, "结婚": 596, "及时": 5341, "电费": 12589, "乞丐": 4924, ")": 1262, "光环": 8104, "获": 465, "行业": 353, "下水": 6228, "牌照": 7133, "同学": 1906, "神剧": 8878, "挑战": 860, "使用": 355, "看衰": 16336, "职业": 418, "看穿": 15392, "难言": 14754, "携手": 1889, "为了": 538, "黄": 2916, "截至": 10248, "光辉": 7373, "死刑": 7638, "韩国": 357, "小学": 429, "勇夺": 10507, "克隆": 16837, "外国语": 6917, "作业": 2718, "围观": 4413, "安乐死": 9900, "地": 359, "哈登": 935, "壶": 5708, "高达": 2019, "特有": 15358, "尤文": 4676, "航母": 363, "大多数": 3360, "下跌": 1114, "一点": 973, "进口车": 5232, "招生": 800, "映": 4165, "伊核": 374, "福州": 3511, "三四线": 3596, "向": 377, "驱逐舰": 3221, "普通": 1172, "阿根廷": 3109, "中车": 14908, "即便": 16905, "刺激": 633, "专辑": 7900, "开馆": 7779, "条": 378, "宽容": 14314, "事件": 379, "不请特朗普": 3380, "势力": 3534, "毒瘤": 12537, "需求": 2889, "误解": 8058, "王": 381, "舞": 9160, "马天宇": 6103, "很快": 6648, "笔下": 5385, "届": 382, "气势": 6182, "上舰": 14098, "插足": 6165, "人气": 1709, "女队": 6639, "队友": 1131, "逮捕": 13976, "维持": 5046, "黄金": 384, "尴尬": 650, "转行": 10763, "划分": 5598, "减持": 5338, "农民": 385, "盘点": 546, "观察": 3914, "植物": 3068, "幽灵": 15153, "司机": 386, "大赛": 1433, "最佳": 744, "配音": 10783, "文化": 387, "停放": 8293, "火热": 3836, "三部曲": 13411, "消息": 614, "一模一样": 11281, "世界级": 4287, "见": 390, "半价": 9858, "摘": 5118, "再现": 2490, "放贷": 15247, "多年": 1609, "清水": 10312, "升学": 12890, "引入": 4681, "公园": 943, "名模": 10194, "专业": 392, "知": 1273, "系列": 784, "经典": 393, "谈判": 3633, "小说": 1545, "出发": 2505, "之后": 394, "资深": 6441, "心机": 6938, "低速": 13460, "接盘": 8823, "教师": 396, "占": 1401, "主教练": 2593, "应当": 12981, "宝": 4154, "暗黑": 8191, "漂亮": 580, "内": 397, "迪丽": 3477, "李沁": 14447, "*": 5242, "哪儿": 2556, "愈": 13686, "算": 399, "继伟": 10345, "路": 663, "北大": 903, "子": 3236, "男篮": 2031, "决赛": 402, ",": 405, "张本智": 8354, "1亿": 3451, "开关": 2961, "其": 512, "书籍": 7196, "一次性": 4845, "中立": 7193, "1.5T": 3595, "脸上": 7155, "虚假": 8908, "回归": 857, "屏蔽": 11448, "部": 406, "第四": 728, "执教": 3464, "克星": 5886, "明": 4504, "配资": 13283, "全新": 407, "万众": 15756, "截图": 6652, "冬冬": 13502, "X": 1647, "信阳": 9258, "不如": 899, "的话": 444, "输": 409, "铃木": 7173, "携带": 5442, "青春": 1484, "烧": 2966, "职位": 8665, "实力": 437, "各": 724, "摩登": 16168, "庄子": 11924, "学习": 413, "统一": 3072, "午评": 11350, "风车": 14779, "铁": 3589, "美图": 6084, "目前": 687, "油腻": 10661, "清算": 13109, "日本人": 1502, "彩礼": 3573, "平常": 16060, "育苗": 14618, "舆论": 1775, "矮": 8640, "局面": 5271, "商铺": 4064, "上门": 4720, "现身": 414, "过招": 13960, "孕": 16013, "坑人": 7075, "看到": 415, "杜兰特": 949, "制度": 3490, "恋": 7968, "起来": 417, "酒席": 12711, "港股": 5216, "四国": 10200, "好处": 1946, "衔接": 13929, "数十": 5837, "群众": 4636, "支援": 6535, "区块链": 420, "有毒": 8194, "碧水": 11601, "港澳": 4757, "赛果": 14679, "区别": 421, "认同": 10747, "连胜": 2887, "高压": 17735, "宝马": 428, "双双": 4790, "大学生": 662, "著名": 1280, "不要": 431, "座椅": 7093, "超玩会": 9480, "坚持": 1003, "发": 526, "巴勒斯坦": 6512, "29": 3558, "直接": 432, "主人": 5777, "穷人": 1998, "翻飞": 16400, "势头": 6903, "引发": 1575, "举行": 433, "波波维奇": 8851, "教": 434, "现场": 779, "靠": 435, "过山车": 9184, "争霸": 3922, "滁州": 13110, "西装": 4828, "来华": 12517, "我国": 635, "麻烦": 3449, "待解": 16088, "耐人寻味": 16404, "扛": 3750, "写": 436, "巴基斯坦": 1534, "能否": 441, "末日": 6810, "偶遇": 2278, "奥迪A4L": 9895, "玩到": 16303, "合集": 6910, "大热": 12385, "吉林省": 9297, "分钟": 443, "标准": 448, "回应": 450, "轰炸": 742, "数据": 615, "继续": 452, "观念": 7161, "面向": 6720, "故宫": 4032, "级别": 2010, "甘肃": 3101, "黄磊": 3222, "不用": 453, "交给": 4470, "WWE": 6875, "叫": 457, "于是": 14922, "少女": 1569, "坑": 1104, "一发": 8727, "作": 2595, "逃生": 7324, "Huni": 14075, "双": 459, "x": 7032, "球队": 460, "服役": 3504, "遭受": 7871, "颁奖": 6452, "纳粹": 7666, "制专": 13515, "远重": 15573, "孙俪": 4485, "20": 556, "老梁": 5393, "哥哥": 2580, "变": 461, "明知": 11994, "58": 3730, "坏": 1367, "叙利亚": 462, "秀色": 16355, "高通": 466, "尾盘": 9055, "完毕": 9615, "金球奖": 13287, "比肩": 6301, "饮": 14782, "李宇春": 3182, "演讲": 1963, "炸沉": 12565, "速箱": 17657, "机会": 496, "心理学": 13000, "边防": 14697, "大学会": 15076, "巨": 8158, "武士": 14468, "越来越": 467, "销量": 468, "扬言": 6054, "电池": 1459, "抗衡": 3035, "山水画": 10228, "严": 5586, "基地": 478, "G1": 7715, "不怕": 1456, "关键": 490, "iPhone7": 10454, "便宜": 574, "BUG": 7526, "中心": 777, "布局": 1100, "刘涛": 3605, "傻傻": 4929, "蒋介石": 13919, "公布": 480, "榴莲": 10288, "S5": 12794, "供养": 8521, "2017年": 483, "有种": 7119, "劲敌": 6759, "啊": 485, "六号": 13492, "荒唐": 13909, "专场": 5247, "比亚迪": 1582, "物理": 3798, "有机肥": 13759, "公告": 821, "挂靠": 16150, "钢价": 15600, "吃货": 5801, "打完": 5202, "有人": 561, "左右": 567, "歌迷": 14466, "控告": 15229, "刚": 487, "感情": 2798, "安静": 6642, "辉煌": 4138, "真假": 6560, "分析": 491, "德罗赞": 3499, "仰望": 14935, "演唱会": 1997, "这辈子": 8460, "第七": 3440, "每个": 1524, "赞同": 12685, "鞋子": 3079, "公里": 572, "处理器": 4867, "发动机": 492, "红线": 8650, "字": 493, "吃喝玩乐": 10190, "售价": 1031, "提问": 9956, "进阶": 11684, "地图": 1375, "找": 495, "背景": 2497, "啦": 498, "说说": 4707, "可惜": 1992, "未": 502, "锅": 3448, "少": 503, "决择": 1868, "种花": 10708, "开户": 16071, "于": 506, "炮轰": 9120, "蓉": 13921, "白金": 8875, "2022": 13360, "监督": 15386, "单场": 6486, "巴菲特": 1264, "加州": 5600, "台湾": 1778, "衰退期": 14655, "台联": 7221, "经开区": 6833, "防御": 5975, "模式": 508, "17年": 6339, "坚果": 5610, "达人": 5470, "秦皇岛": 9727, "提升": 794, "告诉": 514, "支持": 515, "当爸": 16083, "技能": 1000, "猪肉": 1953, "出线": 11831, "够": 1393, "还原": 6332, "储备": 6750, "英超": 1796, "第三者": 13873, "9": 628, "海警": 13811, "任期": 4185, "混改": 10311, "建筑": 1621, "胜利": 1390, "保罗": 516, "秀": 2124, "北": 4108, "内饰": 1990, "免费": 517, "英国": 519, "农机": 9559, "侵华": 10482, "竟然": 521, "参议员": 3173, "距": 6210, "唯一": 1066, "竞争力": 6686, "刘": 629, "今日": 522, "拖": 9078, "全部": 999, "股市": 523, "扩大": 3827, "2017": 1799, "丰满": 14910, "男队": 14544, "海军": 1097, "机场": 524, "点": 530, "火山": 2756, "阴阳师": 2813, "玉帝": 15364, "危房": 6620, "公路": 1581, "盟友": 2776, "疯抢": 10009, "业务": 976, "510": 3483, "发酵": 7386, "第三": 531, "TNT": 14857, "浇": 17339, "显著": 9966, "武术": 3183, "撒": 5626, "能力": 532, "暧昧": 13755, "低配": 4853, "有些": 1087, "民歌": 8614, "山东": 533, "至": 534, "心理": 2699, "残疾人": 10651, "IG": 13383, "重磅": 966, "陌生人": 11222, "体育": 951, "斯大林": 8375, "保时捷": 2355, "复联": 1883, "档案": 10645, "漫画": 6185, "汉服": 6065, "多久": 536, "当初": 2726, "手术": 4625, "船": 3074, "五小": 6885, "融合": 2709, "先": 594, "审核": 7950, "房贷": 993, "人生": 537, "斯柯达": 6174, "商务车": 8784, "超越": 882, "盗刷": 12084, "都会": 1893, "玩坏": 10685, "锂": 11213, "减少": 2622, "产业": 539, "张智霖": 16080, "高端": 1863, "好看": 677, "约瓦": 16380, "期待": 858, "老公": 540, "一体化": 9534, "政变": 13041, "淡季": 17352, "50": 1029, "车型": 933, "均": 2037, "总": 541, "照片": 542, "石头": 4078, "七十": 11773, "守约": 15104, "招": 601, "标致": 4630, "央行": 2557, "妈妈": 543, "传": 2131, "马德里": 4652, "中级车": 9242, "深海": 8014, "特长生": 6190, "这里": 544, "排位": 3577, "回复": 2651, "跪求": 13952, "如此": 545, "传奇": 1494, "停车位": 9555, "服装": 4310, "股票": 547, "陨落": 16569, "500": 1398, "留": 1187, "轮": 548, "小编": 6928, "德比": 3093, "反": 1711, "圆满": 2522, "薪续": 14643, "打掉": 11034, "董洁": 11171, "广州": 550, "千万": 552, "茶": 1861, "随处可见": 15621, "无耻": 7114, "希望": 553, "4日": 12772, "老是": 8437, "并": 557, "打电话": 3429, "爱奇艺": 6977, "盒马": 12592, "get": 10841, "亦": 6008, "男子": 1014, "FF91": 10447, "6日": 4595, "颜值": 558, "54": 9521, "决心": 6483, "全开": 8524, "数学": 915, "就要": 1887, "低": 559, "回报": 7397, "杜月笙": 13765, "跨界": 2478, "香港": 782, "情歌": 13685, "L": 5995, "8日": 739, "腿": 1394, "妻": 5615, "自动": 562, "广播": 9635, "江西省": 8395, "加密": 2307, "上亿": 6599, "LOL": 563, "23:30": 9221, "古代": 564, "阿里": 674, "BX6": 13375, "没戏": 6970, "4月": 568, "齐白石": 11731, "团体": 5608, "出炉": 570, "梦想": 792, "课堂": 2366, "导演": 818, "嘻哈": 13581, "优秀": 1143, "选秀": 3407, "牌子": 3071, "内部": 3150, "越位": 16486, "互联网": 619, "第十五": 13178, "说不久": 14668, "街": 4137, "乡村": 678, "这位": 1627, "重庆": 575, "营养": 2988, "杨洋": 4263, "真正": 576, "动武": 13523, "远洋": 15572, "承德": 13707, "铭文": 4455, "百": 986, "投下": 15198, "购买": 578, "面对": 1038, "XQ": 13395, "农民工": 3926, "么": 579, "预告": 3481, "扭亏为盈": 16129, "红": 824, "好日子": 11408, "人们": 2319, "范冰冰": 581, "夜间": 5710, "赚钱": 583, "[": 16703, "主帅": 1408, "苏州": 2168, "借": 1183, "林地": 15292, "韩国人": 7017, "买到": 3082, "罗萨战役": 15452, "张碧晨": 17112, "车行": 16496, "马化腾": 675, "表现": 585, "封锁": 10225, "大型": 1842, "躺": 3049, "京东": 586, "抱歉": 11492, "抢到": 17181, "蚂蚁": 4827, "结果": 588, "岛屿": 5198, "手动": 2106, "赵本山": 589, "密集": 6924, "年会": 8571, ":": 593, "开放日": 8161, "光荣": 15837, "策划": 4380, "文娱": 14415, "风口": 2714, "婚房": 9612, "好汉": 8146, "长码": 4390, "德国": 595, "国民": 4249, "单刀": 15903, "26": 2288, "网站": 2302, "然后": 3509, "奔驰": 598, "附": 3142, "凯锐": 15868, "工艺": 6048, "王志文": 16302, "大半": 10965, "裙子": 2086, "洗白": 9110, "马力": 3846, "全面": 600, "战力": 4202, "后赛": 10522, "一家": 1046, "极限": 2403, "因此": 3566, "李": 602, "走势": 1549, "青年节": 14763, "表示": 603, "杜绝": 14448, "太平": 7237, "态度": 2749, "虫害": 13926, "80": 2318, "对比": 947, "10大": 4774, "脆皮": 14621, "逃亡": 13273, "七": 780, "进出口": 7322, "平底": 13661, "无锡": 3367, "附股": 5155, "弹道": 5724, "当年": 607, "今天": 608, "违反": 13964, "传统": 855, "科目": 2267, "来说": 2215, "粉丝": 609, "文件": 4123, "推出": 610, "微信群": 11474, "葛": 15491, "一切": 1690, "持续": 940, "赢家": 2268, "下午": 5333, "老帅": 8233, "理论": 3951, "20万": 1085, "国": 611, "高超": 8267, "首届": 2072, "如": 612, "换代": 9081, "离谱": 11606, "口香糖": 15922, "惨淡": 8169, "叒叕": 13549, "排": 1034, "关注": 620, "16": 1391, "陆地": 10086, "立夏": 6077, "女神": 995, "丝博会": 4721, "开测": 8353, "漓江": 15344, "女子": 621, "毕业": 622, "共同": 2415, "西红柿": 16453, "总部": 4492, "温暖": 985, "听力": 11868, "直播": 624, "啥": 626, "女排": 1289, "实现": 627, "总师": 9643, "60年": 7524, "方便": 1675, "QQ": 1568, "泰山": 630, "帽": 11454, "随": 2572, "大军": 5907, "出招": 14184, "猝不及防": 16299, "卡罗拉": 3693, "购车": 6439, "银保": 10079, "仍": 664, "字母": 8558, "生态链": 11580, "股东": 1129, "尼日利亚": 11445, "联赛": 631, "奇幻": 15996, "连续": 844, "相声": 4041, "跑": 632, "演绎": 3581, "开车": 634, "狂": 2234, "魔术师": 14036, "埃尔克森": 12924, "了却": 13444, "上港": 636, "话题": 5659, "奇招": 15085, "嘴巴": 15949, "产妇": 9546, "对于": 773, "价值": 637, "母女": 9986, "矛盾": 4129, "虎": 3139, "玄机": 8867, "650": 13367, "隔音": 7328, "秒": 638, "香饽饽": 12739, "包": 2075, "听": 639, "惊人": 640, "骂声": 15647, "诸葛亮": 6091, "完成": 641, "农业": 772, "私家车": 5853, "全身": 6018, "美出": 11154, "感觉": 721, "经费": 8042, "低开": 13459, "101": 1573, "李玉刚": 13068, "大一": 5612, "基于": 2430, "蔚来": 11173, "最新": 642, "进去": 3722, "皓": 17409, "关心": 5088, "4.0": 8717, "争端": 15791, "男人": 774, "重病": 11696, "名宿": 5703, "集团": 643, "李小璐": 2859, "七旬": 13409, "以为": 1837, "计划": 647, "制止": 14191, "公鸡": 2790, "大兴": 16995, "车主": 649, "明显": 2347, "古人": 3694, "美系": 12126, "拍戏": 4122, "合": 7071, "温泉": 4573, "轰20": 3916, "举办": 912, "无力回天": 17230, "念": 4744, "招募": 4072, "演练": 4211, "充电": 2034, "神车": 3401, "欧洲": 651, "女朋友": 3321, "WiFi": 5682, "蔡": 2941, "基金": 1150, "首次": 652, "C1": 7346, "出手": 1942, "晚餐": 11531, "肥料": 6569, "提供": 1617, "隐身": 2713, "用户": 736, "天真": 12939, "回忆": 2182, "背后": 653, "节目组": 6841, "从未": 2948, "百万": 1266, "补充": 8910, "方式": 657, "中期": 2919, "除了": 661, "千": 665, "跳楼": 12694, "笑": 666, "跟踪": 8458, "抛开": 13708, "雨欣": 4836, "轮子": 17625, "抓住": 3941, "网络": 669, "看中": 6192, "姓": 3859, "瞩目": 8035, "中国人": 670, "离婚": 672, "苏军": 5306, "出台": 2822, "巨龙": 15142, "混凝土": 13814, "郎平": 5404, "任天堂": 5253, "子女": 2928, "权重": 13066, "翻脸": 14610, "杀": 902, "淡雅": 16268, "效益": 6955, "过户": 3720, "终极": 4439, "足球": 673, "外汇": 3493, "估计": 4472, "这次": 676, "池": 5935, "河北": 1642, "产能": 7543, "艺人": 4901, "二战": 679, "满意": 3469, "泣不成声": 17329, "警告": 680, "牵": 8026, "白裙": 7843, "指": 1844, "惊呆": 8584, "CCTV5一": 14072, "度": 1761, "优质": 2819, "接入": 6950, "还要": 681, "陪伴": 5979, "玉笛": 15366, "幸福": 870, "地雷": 11387, "您": 682, "看完": 685, "带队": 4618, "PC": 4182, "广泛": 11923, "怀抱": 14355, "侧记": 14152, "教练": 756, "催生": 11317, "体育场": 9254, "艳星": 11645, "霸气": 686, "引领": 2794, "现如今": 7839, "老婆": 688, "保持": 1653, "美联储": 7667, "歌": 1379, "土地": 888, "致富": 2759, "季节": 4733, "宾利": 4255, "获得": 692, "成绩": 694, "开拓者": 14343, "谁家": 6437, "低头": 9253, "15": 700, "游戏机": 14502, "护照": 7980, "需": 704, "起降": 5313, "官方": 705, "不停": 708, "求学": 15323, "设立": 4903, "土耳其": 1487, "抉择": 6282, "赔": 710, "启动": 711, "三十万": 9537, "农商": 13501, "物价": 5740, "烧烤": 2802, "优雅": 2428, "画家": 3011, "助农": 8304, "原生态": 10512, "铁路": 4280, "制裁": 1017, "感动": 2260, "春耕": 8189, "投给": 1185, "龙岩": 6459, "四川": 712, "乱世": 14916, "力量": 1361, "第五": 713, "增长": 786, "这儿": 8926, "每": 715, "一战": 2996, "利润": 2290, "破裂": 11123, "版": 716, "挺": 2330, "武里": 14470, "管理": 717, "男星": 3044, "练": 1625, "名单": 834, "帮手": 8570, "黑人": 3450, "时机": 3467, "二手车": 1630, "20多": 7024, "蚂蚁金服": 12149, "单独": 7064, "月领": 14436, "员工": 2341, "品质": 2342, "乌鲁木齐": 6005, "美人风": 15454, "营收": 718, "技巧": 719, "夫妇": 1663, "各地": 2899, "就位": 12422, "丝丝": 15773, "电商": 722, "周一": 6912, "达": 797, "当选": 3326, "超过": 723, "占地": 9860, "哭泣": 12350, "锤": 15603, "猫": 2707, "支付": 726, "树": 1759, "跌停": 4905, "收获": 3130, "格斗": 5633, "真实": 727, "菜市场": 10736, "茶叶": 4383, "底": 4420, "反应": 2211, "方舟子": 1239, "简单": 730, "大屏": 7078, "欢迎": 839, "措施": 1973, "15万": 1439, "宪华": 7952, "面包车": 6451, "天津": 732, "答辩": 16371, "挖": 2231, "一代": 1965, "高速": 734, "稳": 1936, "下半场": 10136, "差距": 741, "差点": 2282, "湾区": 16276, "吹捧": 14235, "女乒": 1945, "讲": 1619, "风暴": 1292, "启程": 6256, "观众": 1901, "杨": 1227, "远": 745, "捐献": 14392, "培养": 2038, "动作": 1278, "116": 15665, "舞台": 3274, "信息": 805, "妙招": 4798, "逆转": 2845, "爱信": 15353, "武松": 5843, "攻略": 746, "战略": 749, "订单": 2590, "特质": 10678, "此人": 6667, "研究生": 1832, "10万": 753, "凤凰": 4013, "零售": 1360, "导致": 755, "亚丁": 9830, "武装": 1698, "怕": 759, "轰": 11196, "图像": 16961, "程度": 1859, "底线": 8160, "接下": 9953, "体型": 15815, "标识": 13772, "金融": 761, "YTG": 12256, "趴": 12691, "韦": 14767, "酒吧": 14722, "现车": 7287, "相互": 11119, "早点": 7266, "部位": 13281, "只能": 918, "建议": 764, "万里眠": 12262, "恐慌": 8582, "坦克": 765, "排序": 13721, "建设": 766, "泰国": 767, "秘密": 1128, "签": 2110, "省": 926, "史": 2227, "开门红": 9922, "福克斯": 7143, "击落": 768, "清风": 4372, "超级": 770, "瞎子": 8876, "澳大利亚": 1979, "变成": 771, "差异": 4617, "41": 3145, "碰上": 13855, "受伤": 1839, "贵州": 776, "离职": 5852, "首周": 10427, "山西": 1427, "趁": 8249, "预定": 9498, "万物": 6878, "费用": 1937, "哈哈": 7756, "早盘": 8599, "谷歌": 1020, "婆婆": 778, "安置": 10977, "支": 781, "免战牌": 3488, "懂": 787, "打铁": 10252, "cba": 16707, "记录仪": 7492, "创新": 789, "奥迪Q3": 12945, "包括": 4107, "行情": 791, "令狐": 15805, "人物": 1276, "万": 795, "不许": 13425, "一般": 798, "无数": 2932, "政府": 803, "出海": 3604, "回国": 2117, "翻译": 3301, "18": 804, "配": 808, "思想": 4068, "重回": 1929, "日子": 867, "2:2": 15680, "马苏": 3847, "谁知": 9471, "近年来": 11683, "颜真卿": 14019, "Word": 14084, "力挺": 5419, "率先": 3547, "楼市": 812, "曝出": 7271, "芯片": 813, "记": 1396, "各类": 10193, "养牛": 14174, "大数据": 1334, "揭秘": 1165, "富德": 17056, "读": 814, "幼儿": 7091, "马航": 14786, "形势": 4422, "Pay": 10838, "周年": 817, "挤": 6948, "笑容": 4700, "先生": 2065, "后续": 6767, "死伤": 16228, "公众号": 4602, "过去": 1613, "版本": 819, "金立": 7695, "积极": 2236, "回去": 4938, "申请": 997, "主战": 9825, "MSI": 820, "高原": 3883, "打架": 5921, "大战": 822, "水": 930, "威胁": 1993, "酒店": 1006, "破": 823, "军民": 6021, "女人": 913, "通过": 826, "打开": 846, "梦奇": 14457, "重新": 1567, "资本": 2220, "wifi": 5583, "摘帽": 13730, "大国": 2077, "答题": 6426, "一怒之下": 827, "上来": 8731, "对此": 830, "中小学": 1407, "不容": 4400, "货币": 831, "精选": 3712, "公牛": 6753, "获取": 4443, "凯尔特人队": 15867, "各位": 5188, "越南": 832, "走高": 16481, "学术": 11418, "普吉岛": 13055, "介入": 6238, "做到": 833, "违停": 14703, "落地": 837, "逾期": 5058, "春季": 2751, "有的": 838, "7500": 14831, "姓氏": 5910, "塑料": 5905, "扩张期": 14372, "股": 840, "王朝": 2733, "套装": 6637, "热情": 4813, "容易": 843, "红魔": 8040, "配置": 850, "30岁": 4461, "高校": 851, "销售额": 4649, "粉丝们": 12108, "侧颜": 14949, "实用": 853, "欧美": 4508, "放": 854, "分区": 7741, "日记": 4952, "飞翔": 14023, "养花": 11825, "当事人": 13674, "通道": 4330, "音响": 3770, "差不多": 6150, "屏下": 11447, "美女": 861, "呀": 2160, "租": 2967, "疼": 5649, "续集": 12120, "行为": 868, "六月": 6609, "LG": 10449, "跌": 862, "丨": 864, "退伍": 3277, "福原爱": 12098, "人工": 865, "HTC": 11760, "怪不得": 5200, "或者": 1451, "承压": 11037, "及其": 7218, "房产": 866, "产销": 14126, "联考": 12643, "3:1": 7890, "高大": 16605, "全军": 5175, "半年": 2024, "建新": 14342, "天王": 4614, "美食": 1548, "等等": 7301, "艺术家": 3212, "马可": 14025, "不过": 869, "加上": 7923, "来袭": 873, "杨幂": 874, "降级": 4000, "大胜": 4117, "日产": 2402, "媒体": 875, "在乎": 14254, "录制": 4199, "弱": 3462, "燃烧": 10673, "上下班": 12810, "追": 1603, "娱乐圈": 878, "解禁": 11666, "女足": 6382, "信": 1327, "大力": 4794, "以上": 1133, "国内外": 7936, "舟山": 14626, "张杰": 2468, "斤": 879, "朋友圈": 1062, "中学": 883, "老人": 1019, "出场": 2538, "播出": 5204, "红毯": 885, "许晴": 10749, "外交部": 5808, "乘坐": 8282, "公开": 887, "追捧": 6099, "出租车": 3850, "亮": 1561, "女星": 889, "深层": 11094, "四六级": 11381, "罚球": 12123, "陷阱": 3523, "吸": 7935, "班级": 5453, "性能": 904, "嫁人": 13621, "阿莱格里": 14743, "必": 890, "凯西": 2036, "非常": 891, "功不可没": 14199, "马尔代夫": 7510, "微博": 901, "FPS": 12786, "月色": 3432, "感恩": 3241, "内涵": 8296, "脱": 7668, "收入": 905, "辞职": 2170, "春景": 9965, "块": 909, "6000万": 14064, "特点": 3269, "现阶段": 13830, "珅": 16304, "介绍": 1317, "改变": 910, "部队": 911, "神器": 916, "拳": 6797, "轰-20": 11197, "面子": 3111, "击倒": 14989, "泛滥": 12038, "庆祝": 1723, "上榜": 917, "阿里巴巴": 1558, "baby": 2867, "青岛": 934, "架": 920, "巧合": 8566, "程序员": 4583, "没用": 3008, "手": 923, "靓": 16579, "现": 925, "场景": 2873, "激烈": 4373, "紧急": 2237, "捷报": 9952, "干": 928, "涨价": 1680, "爱车": 2030, "扭矩": 16130, "四月": 4297, "房东": 8586, "出场率": 12877, "广告": 2081, "名将": 4551, "朋友们": 9682, "哭": 929, "孰": 16021, "问": 931, "扬帆": 16128, "把握": 3203, "病毒": 6980, "机构": 936, "Jasper": 16688, "过瘾": 9481, "人民": 1400, "活": 937, "无线": 4807, "瞬间": 938, "传承": 2975, "横扫": 941, "炒房": 9997, "Khan": 7528, "信用卡": 942, "盗用": 13843, "建": 944, "出行": 1486, "升学率": 10509, "出口": 2459, "伦敦": 4852, "结束": 945, "翻拍": 5226, "秦岚": 13168, "国安": 1854, "有利": 6961, "走向": 1923, "对手": 946, "好不": 3062, "接受": 948, "玉米": 954, "这边": 13961, "意见": 3365, "you": 13402, "做客": 8103, "交通": 963, "强力": 7419, "集市": 4912, "南京": 956, "出轨": 3532, "禁令": 12097, "乡愁": 9244, "应用": 957, "下调": 7037, "红蝶": 8429, "冲刺": 3489, "训练": 959, "价": 4851, "涨到": 10666, "其实": 960, "西南": 3841, "推广": 2983, "呆萌": 9021, "脚": 1881, "五大": 1078, "理科": 4513, "直": 2737, "时尚": 961, "落入": 15488, "领域": 1190, "独立": 1681, "在于": 7399, "虐恋": 13925, "村庄": 3397, "文筱婷": 14416, "离开": 962, "生意": 1920, "舒适": 2609, "答案": 1001, "4%": 12233, "小区": 1480, "项": 967, "搭建": 6803, "预测": 975, "害怕": 1971, "霞": 17704, "启用": 3651, "家庭": 977, "棉花": 8198, "召唤": 5342, "海南": 979, "那种": 5061, "决赛圈": 3849, "抵": 6057, "欧阳娜娜": 8610, "说话": 2316, "畜牧": 16316, "记者": 2351, "评论": 1727, "中东": 980, "研究": 1363, "围赛": 11385, "绑定": 6198, "十足": 1146, "情景": 17146, "吸睛": 6258, "角色": 1355, "500万": 4048, "社保卡": 14568, "抢": 982, "艾瑞泽5": 16424, "加入": 987, "推介": 7440, "11": 991, "代": 992, "茅台酒": 12654, "猪": 996, "韵": 11721, "牛市": 8025, "错过": 998, "完美": 1004, "主要": 1399, "实在": 2256, "艘": 1005, "IOS": 10835, "96": 9227, "大S": 3785, "创业者": 4548, "光线": 16834, "分解": 11833, "新作": 3394, "豪华": 1008, "经历": 1304, "上半年": 14095, "护": 13022, "开发": 1175, "票价": 11604, "UFO": 14859, "疯狂": 1009, "大地": 6500, "开放": 1011, "主板": 12273, "燃": 9400, "友情": 7929, "模仿": 3507, "淘宝": 1013, "目标": 1015, "包车": 13531, "天际": 5711, "四溢": 14247, "其他": 1016, "中奖": 14109, "鲁能": 1021, "拖垮": 15210, "之际": 7540, "们": 1250, "掠夺": 16160, "无法": 1024, "温柔": 5451, "播报": 8371, "杭州": 1025, "生": 1026, "阿尔维斯": 11221, "怒怼": 2833, "夫妻": 1641, "突破": 1027, "三千": 3732, "博瑞": 11355, "能够": 1028, "会谈": 10876, "留守": 8217, "军力": 9270, "~": 1030, "三年": 1075, "万一": 11774, "年前": 1032, "资源": 1387, "总裁": 1033, "融资": 1035, "认得": 10368, "装上": 12154, "呆": 6496, "挂出": 3332, "装": 1036, "调整": 1037, "亚洲杯": 3354, "洋河": 15327, "韩服": 5321, "水果店": 13795, "大规模": 1970, "中考": 1506, "地区": 1044, "马自达": 6336, "逆天": 2069, "9日": 1040, "边缘": 5664, "国足": 1855, "今后": 1041, "柳影舞": 8001, "勤奋": 13529, "月入": 3468, "离场": 8642, "蒙古": 9457, "月下": 12004, "套路": 1042, "亲家": 13453, "失落": 15083, "吉利": 1043, "心愿": 15172, "区间": 8116, "最多": 1047, "甄嬛": 2363, "限购": 2888, "谢娜": 1049, "渴望": 8858, "链接": 9490, "175": 11743, "审判": 10221, "前瞻": 2554, "装修": 6701, "突袭": 13173, "春江": 9677, "哪家": 1804, "世乒赛": 1050, "英伟": 12651, "四万": 13583, "少年": 1738, "总数": 11479, "妻子": 1052, "PUBG": 15727, "拿证": 17190, "债券": 6244, "爆火": 17380, "应对": 1054, "斯诺克": 2493, "ICO": 11761, "无力": 6542, "票房": 2096, "风险": 1056, "王道": 12580, "期": 1058, "大将": 6380, "监管": 2512, "亩": 1060, "总决赛": 1061, "采购": 6716, "—": 1064, "逻辑": 2368, "油价": 2044, "一同": 7897, "理财": 1067, "重点": 1068, "诸葛": 13940, "荣誉": 5307, "G级": 12787, "混动": 3248, "篇": 1070, "踢球": 3635, "中国式": 12819, "拆开": 15208, "过程": 1783, "碎片": 8877, "自主": 1071, "社区": 3299, "领悟": 14018, "摩托车": 1073, "不断": 1275, "日系车": 4034, "热火": 7131, "春花": 16192, "真相": 1074, "油耗": 1077, "航空": 2045, "迟迟": 8253, "净": 5090, "商业": 1366, "新城": 3983, "一大": 1801, "假如": 1079, "天气": 3059, "每月": 2407, "台下": 6492, "40亿": 12769, "入手": 1080, "北方": 3119, "文学奖": 7624, "协会": 4016, "社会": 1083, "约": 1290, "想到": 1086, "灿烂": 3205, "死亡": 1088, "染": 15295, "潇洒": 8018, "升值": 3287, "监控": 4966, "处理": 1089, "PPT": 10837, "气质": 1090, "棺材": 7636, "出去": 1092, "肯定": 2218, "毛": 2585, "风舞": 9207, "伪": 7908, "西部": 1093, "朗逸": 3245, "崩塌": 11450, "人员": 1094, "吃货们": 16931, "武警": 3435, "神秘": 1095, "篮球": 1787, "动力": 1096, "北斗": 3355, "调": 7678, "精英版": 15429, "天地": 4301, "对象": 3126, "游": 1098, "巴萨": 1236, "性价比": 1101, "误判": 15523, "漏洞": 6184, "福特": 2862, "微软": 1106, "超出": 9479, "战后": 13696, "外": 1721, "长城": 2173, "耳机": 6838, "澳洲": 3070, "无人机": 1107, "40多": 9518, "吨": 1154, "基石": 11391, "春风": 1108, "若": 1110, "2.0": 3884, "民间": 1111, "住宿": 6112, "灌篮": 8407, "五月": 1112, "娶": 1113, "头": 1341, "嘉善": 15948, "不住": 1115, "核心": 1285, "妇女": 4943, "桃花": 7454, "毕业照": 16235, "大连": 1116, "70": 1872, "赠": 12686, "洛瑞": 6816, "事情": 1117, "进口": 1119, "没关系": 9385, "部分": 1120, "短板": 7473, "生涯": 1644, "崛起": 1779, "篮球赛": 15426, "营造": 11170, "央视": 1121, "弟媳": 12990, "路面": 13953, "购房": 2032, "纵财": 16383, "飙升": 4092, "韭菜": 3480, "碧峰": 7849, "经济体": 7149, "反感": 10185, "右转": 15926, "收藏": 1122, "违规": 2690, "吐槽": 1329, "举目四海": 6004, "有没有": 2908, "有才": 9970, "理解": 1123, "科比": 1124, "或许": 2799, "太湖": 12391, "――": 14871, "总理": 1244, "五代机": 13451, "主": 7194, "亚索": 5779, "穷": 1125, "召开": 1362, "陈奕迅": 9785, "星": 3794, "分布": 7564, "快速": 1126, "智慧": 1127, "过分": 5665, "认识": 1130, "变身": 2323, "古镇": 2375, "宣传片": 6782, "暴瘦": 17250, "鹿晗": 1132, "镖客": 10400, "智利": 17248, "地位": 1134, "按钮": 7260, "学院": 1135, "刺杀": 16873, "吴昕": 5704, "铁血": 11702, "法律": 2525, "外孙": 15070, "帅": 1137, "综合": 1880, "上合": 13415, "广东": 1138, "惠": 17150, "举动": 3684, "不及": 4054, "心": 1139, "彼此": 10588, "济宁": 7644, "黑": 1140, "平稳": 5356, "枭雄": 16211, "欣赏": 1147, "蜕变": 6202, "经贸": 12117, "100": 1149, "考研": 1151, "捅": 15219, "暴雪": 7994, "刚刚": 1243, "掌握": 1546, "长安": 1152, "车上": 3766, "本科生": 7632, "国会": 6136, "13万": 4841, "新华社": 11987, "马自达CX-4": 14027, "iPhone": 1153, "学徒": 7768, "EV": 15715, "清华": 1155, "杨元庆": 1772, "只要": 1214, "特别": 1156, "象棋": 1157, "青龙": 15632, "防治": 3411, "肩负": 15464, "\"": 1158, "警示": 7163, "看上": 8418, "大姐": 8794, "前后": 3927, "脸": 1159, "大面积": 6268, "新锐": 16179, "元凶": 15832, "妈": 1947, "皮": 2881, "净赚": 1160, "获准": 13915, "疲劳": 14547, "部落": 7007, "10年": 1161, "影视剧": 6790, "120": 3729, "书藏": 14120, "VS": 1162, "推销": 11050, "共享": 1163, "机型": 4506, "发挥": 3025, "放大": 8828, "年轻": 1164, "画": 1498, "男": 1166, "说到": 13242, "彦": 10586, "队": 1167, "士兵": 1169, "瓜迪奥拉": 12073, "专心": 16743, "比分": 6406, "留意": 13837, "走红": 2946, "各国": 1174, "法系车": 17328, "时期": 1176, "水军": 16238, "13号": 11739, "华丽": 6128, "轿车": 1177, "完爆": 6145, "球衣": 1583, "今晨": 15800, "击败": 1178, "门锁": 17685, "JR": 7717, "藏": 1216, "Linux": 12789, "意外": 1179, "老妈": 11631, "早": 1180, "母爱": 7640, "云南": 1196, "此": 1181, "萌新": 17550, "全速": 14164, "出演": 3966, "抢占": 7619, "热车": 13121, "淘汰": 1182, "收割": 7446, "动态": 3458, "生日": 1186, "称为": 1188, "狠": 3510, "女兵": 2828, "呼之欲出": 10528, "五千": 3083, "单位": 1365, "公交车": 5887, "身份": 2337, "家里": 1192, "大意": 15977, "保卫战": 11313, "并入": 15152, "愿": 1193, "李秋平": 12516, "土豆": 10955, "低保": 8098, "道歉": 1540, "家用": 2830, "旅行社": 11064, "他国": 7732, "报考": 2434, "公务员": 1197, "特斯拉": 2122, "伤害": 1252, "预期": 2765, "指尖": 17191, "城": 1198, "ST尤夫": 15730, "步骤": 8843, "天下": 1199, "意义": 1200, "常任": 6932, "指数": 1201, "腻": 10356, "而言": 6201, "适当": 