{"污点": 24354, "新高": 1779, "丰富": 3599, "封面": 5816, "偏僻": 25988, "个": 33, "不好意思": 7037, "儿子": 318, "惊动": 11945, "监管者": 8220, "常用": 4739, "会员": 4723, "财": 15530, "差": 528, "难受": 7012, "万千": 8499, "城墙": 11877, "另": 1317, "奥拉朱": 26584, "倪萍": 13473, "天主教堂": 23653, "征": 21652, "展示": 1960, "实际上": 10981, "弯路": 12991, "净利": 7054, "英才": 15478, "25万": 5070, "<unk>": 0, "下棋": 23017, "不准": 7723, "三月": 7719, "降": 862, "当代": 4158, "受": 508, "一块": 3166, "不成": 5684, "空降": 4762, "铁哥们": 25197, "你": 9, "富豪": 2375, "新剧": 2799, "真是": 768, "总局": 26917, "野外": 7324, "管家": 10714, "这样": 174, "相约": 4966, "拼": 1022, "秋月": 10706, "金杯": 25184, "秦奋": 24688, "5月份": 3812, "MARVEL": 20901, "忌惮": 16093, "村落": 5733, "，": 1, "材料": 2380, "夏天": 1332, "湿人": 15338, "？": 2, "惊讶": 7610, "怎么": 19, "要价": 15512, "楹联": 21955, "抄袭": 2328, "规则": 2778, "牛魔": 14518, "张学良": 9338, "下路": 12266, "墓葬": 16977, "富士康": 3174, "金华": 16541, "170万": 14805, "的": 3, "江": 4036, "】": 4143, "1300": 10434, "挂证": 16148, "会": 21, "吗": 14, "忍无可忍": 13678, "麦克阿瑟穿": 28800, "！": 4, "开通": 3362, "女强": 26587, "经验": 1832, "潍坊": 4573, "442": 25486, "居然": 891, "抵制": 10602, "交出": 12834, "良好": 5750, "书院": 11793, "掉": 1667, "家": 248, "小龙虾": 3126, "中": 44, "念错": 18340, "右手": 11863, "职员": 20411, "是": 7, "茶园": 11647, "直戳": 24623, "调查": 1846, "金钟": 28547, "声援": 19680, "劳动": 9281, "克里斯保罗": 17995, "百度": 1388, "苗期": 24892, "刘德华": 1975, "终结": 3345, "加满": 9569, "长": 424, "紫霞": 15430, "造型": 1144, "配图": 22561, "涉军": 16264, "WANNA": 22940, "哪些": 51, "应征": 21617, "同": 805, "续写": 22272, "令": 705, "妈祖": 11409, "实体": 2431, "怀念": 3904, "政党": 13738, "港": 4208, "每次": 2859, "魔方": 11242, "《": 29, "强大": 918, "拉响": 19924, "抗日": 4160, "时": 111, "飙": 16593, "伊拉克": 1170, "普京": 309, "5L": 14062, "偏": 6477, "打书": 23974, "发票": 747, "口算": 26288, "特朗普": 170, "高清": 3050, "高晓松": 10101, "大屠杀": 13600, "制式": 19525, "袁泉": 17571, "碰": 4375, "：": 5, "谴责": 10053, "在": 15, "绝密": 7852, "瘦": 3342, "年老": 16063, "渔港": 24438, "不": 8, "联合国": 964, "茅台": 3803, "16年": 7885, "亚冠": 670, "值": 885, "车品": 2781, "猛龙": 397, "阳台": 6718, "了": 6, "Daraz": 7185, "研服": 24653, "一个": 52, "农资": 11334, "嫌弃": 3029, "谈": 719, "老泪纵横": 28045, "待机": 18326, "写字楼": 8999, "魔力": 14034, "因为": 462, "超甜": 28372, "建功": 12985, "python": 15745, "冒烟": 26064, "着迷": 18746, "(": 1208, "成人": 6158, "惨遭": 2727, "正义点": 16224, "开具": 16067, "新": 42, "暖心": 3661, "拉齐奥": 21756, "种植户": 20321, "多": 49, "最后": 263, "拨款": 16145, "墓地": 8138, "故事": 313, "锦": 25206, "抢七": 19918, "有": 10, "联": 3876, "花": 345, "多元": 15070, "遭遇": 1260, "条款": 9975, "作品": 798, "战死": 13697, "对联": 1420, "感知": 17152, "提醒": 1932, "家校": 16031, "后背": 18131, "大盘": 2746, "车友": 11192, "5分": 12236, "词语": 12675, "抓获": 15196, "毁": 3753, "10号": 8957, "旅游": 157, "拒绝": 682, "鼓励": 4002, "电动车": 1731, "玉腿": 27697, "遭到": 3587, "同志": 12346, "制胜": 12318, "第十一": 8887, "为什么": 20, "紫光云": 22238, "桑巴": 16219, "守寡": 23717, "言论": 713, "这点": 8062, "组": 1740, "绝对": 1135, "透镜": 14709, "正式": 359, "毅称": 7813, "松韵": 16207, "东决": 1595, "“": 11, "尽头": 18271, "乘风破浪": 17916, "传说": 1363, "韩雪": 10416, "佣金": 15816, "南宁": 3458, "目睹": 20286, "操作": 553, "H5": 8495, "唐代": 19640, "企业": 216, "连云港": 8064, "盛大": 4269, "要": 38, "干活": 10994, "特种兵": 3947, "穿": 371, "更新": 667, "不大": 4008, "武汉": 870, "替身": 9091, "潮": 3185, "”": 12, "轰-6K": 28418, "单": 2225, "票": 835, "去": 57, "叶飘零": 21340, "五十万": 21046, "涨停": 2449, "期望": 11536, "龙门": 17751, "戒": 7425, "起": 191, "体育界": 14942, "变盘": 12340, "人": 23, "连带": 28455, "一鸣": 1504, "暨": 1927, "一": 13, "西游记": 2314, "怎么样": 130, "一对一": 7032, "迎来": 751, "资管": 6093, "高产": 4530, "完": 1466, "堡垒": 2357, "如何": 16, "销售": 893, "匈牙利": 12884, "偷车贼": 26005, "单反": 10510, "脱坑": 22325, "什么": 17, "看上去": 9415, "原因": 251, "僵持": 14962, "能源": 728, "与": 53, "绝不": 4216, "装台": 15511, "备战": 3536, "求购": 13795, "备上": 9309, "昕锐": 21861, "通讯": 7167, "再": 89, "客服": 9903, "身穿": 4173, "重制": 28528, "英雄": 133, "人间": 2892, "推送": 11508, "最": 18, "省会": 7660, "乐园": 5077, "欺骗": 13085, "书市": 25833, "正": 1047, "古巨基": 7746, "每天": 876, "棒棒糖": 24283, "沃尔沃XC60": 18587, "四中": 15949, "天牌": 23658, "完整": 5267, "开始": 298, "难为": 22638, "应": 810, "片": 1301, "振兴": 1895, "拥有": 706, "甲午": 10331, "张本": 17110, "宣誓": 5616, "CEO": 2483, "中小型": 21013, "对战": 7245, "慈禧": 12457, "签约": 1415, "和": 22, "威廉": 14293, "步车": 11550, "专区": 23031, "涨": 402, "CS35": 11262, "叛逆": 26286, "全天": 16840, "神话": 3186, "遇难": 4832, "兰德": 23274, "脱欧": 16411, "规定": 2497, "强化": 4741, "看待": 109, "素颜": 3549, "征收": 4022, "默认": 20769, "粮食": 4518, "糊涂": 13874, "中国": 24, "但是": 982, "毒品": 12029, "出新": 3779, "法国": 846, "提及": 14400, "服务": 554, "白天": 10693, "工信部": 6785, "精确": 14589, "体验": 379, "填": 7760, "股权": 3012, "青超": 25287, "房门": 19900, "认定": 7163, "都": 25, "不可不": 16738, "个性": 3814, "虞姬": 17559, "绿": 1564, "三": 95, "尝鲜": 9053, "立体": 12614, "盗墓": 13841, "牛娃": 24505, "硬件": 6314, "小时": 789, "同步": 4349, "脚踏实地": 28090, "红唇": 12108, "弯梁": 26843, "一役": 16721, "对": 27, "地面": 6375, "小龙女": 5196, "探索": 3429, "科举": 27875, "这项": 4974, "赢": 603, "同名": 12905, "瘾": 24599, "被": 26, "造船": 25145, "黄蜂": 22728, "利润率": 21225, "伸手": 19423, "落地价": 6321, "终于": 339, "了解": 524, "炒股": 1546, "乃至": 19380, "最高": 1245, "自由度": 17518, "装备": 527, "科研": 7298, "》": 28, "北陆": 21263, "往往": 6645, "驾驶证": 3111, "特性": 7134, "必须": 875, "可否": 8543, "徐帆": 21653, "世界杯": 643, "就": 48, "装载": 28233, "欠佳": 18553, "私下": 9724, "不然": 3887, "学会": 1300, "这": 30, "中卫": 25789, "引": 1462, "倍镜": 21122, "在家": 2117, "杭": 16206, "对方": 2229, "此地": 13786, "掉到": 14395, "奇书": 17013, "引进": 2769, "球": 1143, "母亲": 737, "般": 5861, "手机": 56, "强迫症": 17117, "替代": 3751, "过来": 2613, "能": 31, "强调": 6276, "回来": 989, "定性": 4615, "期末": 12512, "弱旅": 18319, "一直": 583, "压": 4109, "豪车": 921, "数千": 8594, "正式版": 21964, "外援": 1968, "产品": 496, "二十四": 12830, "全款": 3418, "下单": 14098, "碰壁": 20306, "DNF": 360, "因": 304, "课后": 22441, "酒": 1788, "卷发": 19564, "下班": 4234, "利率": 1410, "叛军": 6763, "宗师": 16022, "上课": 730, "业绩": 1368, "巨头": 1104, "让": 50, "身上": 2780, "欧皇": 16222, "600万": 6340, "海口": 4207, "大量": 1703, "调教": 28305, "集锦": 5671, "美人": 4218, "达到": 1527, "牛人": 7834, "穿衣": 8885, "机油": 1896, "可以": 74, "突然": 696, "蒋欣庆生": 28181, "付出": 4600, "到底": 121, "赴": 1634, "我": 32, "异界": 19845, "均线": 6776, "快船": 17132, "周": 815, "自然": 2061, "合计": 14225, "军机": 7556, "大年": 23637, "之间": 1190, "吃香": 5898, "飞翼": 6452, "开展": 697, "恐袭": 17138, "曹操": 8191, "绩效": 12629, "二十八": 21044, "网友": 58, "异地": 8572, "驾驶": 988, "屹立": 15138, "大": 34, "5万": 1864, "蒲公英": 14638, "9.68万": 22846, "小楷": 11436, "河南": 920, "纷纷": 1517, "专升本": 23032, "西决": 445, "麦康奈尔": 14793, "食谱": 28727, "野": 14728, "美国": 41, "客观": 3787, "突破口": 14579, "注意": 303, "伊": 1460, "逛": 3879, "、": 35, "踢出": 2086, "在场": 10204, "新婚": 6658, "看看": 297, "撑腰": 21800, "讲座": 5557, "香蕉": 11725, "嘿": 13581, "章": 3800, "墨西哥": 6630, "翼龙": 28037, "搜狐": 24059, "朋友": 694, "提莫": 2398, "驱赶": 19129, "岁": 96, "花落": 6431, "红楼梦": 1669, "个人": 469, "仔猪": 10143, "愿意": 834, "世界": 61, "年间": 10996, "打工仔": 23977, "分量": 21215, "退休": 2046, "疾病": 10009, "速来": 15584, "总统": 244, "土豪们": 19661, "方案": 1522, "民调": 9381, "脚垫": 16410, "互相": 5881, "艾美奖": 11164, "寿命": 3860, "覆": 28243, "担保": 7433, "看": 36, "地级市": 10959, "国企": 5608, "硝烟": 15399, "800": 4462, "院": 19082, "贼": 6439, "武林": 5033, "滴滴": 690, "住": 506, "山区": 7087, "大学": 137, "机": 5372, "违约金": 10768, "班主任": 3949, "火勇": 8019, "军队": 1305, "王健林": 5647, "为邻": 23072, "Macan": 15724, "发现": 368, "房企": 3329, "爆发": 871, "无畏": 18477, "邮轮": 7168, "｜": 171, "穆": 17451, "客场": 2039, "上": 37, "百日": 11586, "莹颖": 24912, "乔丹": 1456, "金子": 22576, "越南人": 17611, "业主": 2000, "雷军": 987, "迈进": 12173, "上下": 3352, "湖北省": 10312, "带": 194, "隔": 6861, "为啥": 1292, "12": 1038, "稳重": 17450, "养老金": 4288, "他": 55, "贵阳": 3304, "4千": 25494, "柳传志": 1877, "傲娇": 17991, "马云": 212, "临潼": 23070, "中大型": 23056, "一夜间": 16720, "捂脸": 11967, "彻底": 1209, "共": 1700, "外军": 26497, "+": 369, "大炮": 9032, "法官": 9106, "美学": 11628, "养母": 14975, "买": 39, "三大": 814, "红包": 2566, "好": 40, "重演": 9773, "独居": 24523, "科威": 22194, "师傅": 3698, "随口": 19088, "伟大": 1875, "解说": 732, "人际": 21067, "诺基亚": 5397, "改进": 5369, "76": 1314, "早评": 12500, "娘": 12947, "胜": 1240, "做好": 1418, "古力娜": 7388, "出现": 328, "发声": 3150, "文创": 12494, "1500万": 10109, "少有": 4485, "俄": 287, "球场": 4076, "小屋": 19783, "还": 43, "大将军": 26517, "飞往": 12733, "通信": 4906, "CRV": 11755, "众泰T300": 19417, "后悔": 736, "34": 4228, "首秀": 3143, "保鲜膜": 21118, "红旗": 2707, "气场": 3040, "精英赛": 13182, "争论": 4541, "老板": 1188, "巨亏": 11450, "江铃": 12033, "杜江": 7808, "笨": 6423, "接爱": 11505, "官博": 13625, "评价": 164, "男乒": 4696, "库尔德": 11925, "视": 13232, "盘口": 15387, "王雷": 22097, "那些": 426, "爱好": 9401, "政策": 622, "后勤": 12347, "随性": 14747, "风范": 10093, "初中": 1293, "陈小春": 9785, "范爷": 7856, "荣威RX5": 11168, "将": 45, "国家队": 2745, "明珠": 7990, "决战": 5088, "事实": 4543, "载人": 25089, "曾经": 800, "运动版": 12175, "半": 1785, "无线网": 20013, "足坛": 3633, "冯": 1802, "下联": 46, "花盆": 24882, "知名": 2058, "张天爱": 23875, "主力": 1587, "司令部": 18120, "上联": 47, "问询": 11707, "立刻": 4818, "常务": 21606, "后": 54, "到": 59, "幸亏": 11456, "巅峰": 1056, "20号": 9798, "苗阜": 16427, "自曝": 3473, "场内": 21421, "正在": 951, "搭上": 12484, "五杀": 17938, "不明": 6229, "buff": 13397, "拼死": 24029, "亲民": 6356, "30年": 2691, "指向": 12472, "搏": 14404, "2018年": 134, "发来": 26269, "奖学金": 7586, "响": 739, "发言": 12898, "R1": 8087, "!": 1324, "养": 894, "接近": 3392, "闭": 28598, "前锋": 4104, "汇报": 12542, "三千万": 22996, "Android": 1578, "民航": 10653, "谁": 60, "束手无策": 21918, "掏钱": 11502, "赛区": 3955, "落秋雨寒": 22372, "限速": 7696, "导弹": 441, "全天候": 23260, "反击": 2002, "戏外": 21690, "李白": 2188, "却": 62, "当红": 4486, "布置": 9912, "一日三餐": 20955, "期货": 1685, "打": 127, "富二代": 5430, "制作": 2252, "郑州市": 11693, "来": 63, "颔联": 11229, "馈赠": 20733, "清洁": 7647, "近": 504, "6.0": 25506, "机枪": 3868, "同样": 1537, "威慑力": 23696, "开叉": 18310, "解决": 455, "决策": 9271, "度假": 3153, "志愿军": 15174, "数字": 1225, "进来": 3996, "大比拼": 6380, "使": 2575, "迷失": 12181, "又": 64, "扎心": 3258, "高瓴": 28770, "南繁": 26219, "王源": 3948, "cs35": 19290, "首都": 2865, "拉萨": 6162, "严重": 1064, "远远": 4710, "安华": 26647, "鸡": 429, "丸子": 13434, "印度尼西亚": 12893, "说": 65, "电路": 5742, "所有": 576, "养卡": 13495, "五代": 7903, "冰凉": 19489, "认为": 261, "打出": 3748, "幅度": 10993, "房产证": 3328, "大全": 2678, "保证": 3018, "自身": 7306, "出差": 7209, "没有": 66, "不堪": 7531, "希拉里": 3745, "婆家": 5007, "分": 295, "带来": 1052, "慰安妇": 26945, "嘉盛": 26408, "悲观": 23927, "一对": 3526, "用": 67, "不动产权": 17888, "智能": 273, "沪沽湖": 27493, "兄弟": 1276, "主攻": 8507, "日": 659, "寻常": 16033, "价格": 207, "戏骨": 7971, "浪费": 3068, "1308": 17765, "好些": 10550, "逃": 4646, "心疼": 1756, "各区": 10190, "工作": 283, "街机": 9745, "元清": 23241, "是否": 195, "东华": 23038, "无效": 8185, "平民": 3654, "交": 1090, "北海": 4666, "晋级": 973, "西塞": 22400, "齐鲁": 12758, "人才": 1315, "年": 68, "厢": 11357, "安卓P": 14303, "低于": 4544, "31亿": 25466, "美人鱼": 20390, "思维": 2962, "11.3": 14044, "绅宝": 22261, "拉升": 5023, "大卫": 12932, "沃特金": 21993, "如果": 69, "交易": 604, "宣布": 351, "戬马琳齐": 15191, "两": 70, "叔子": 11859, "剧场版": 23368, "一刻": 3774, "余利宝": 14943, "明月": 2330, "诉讼": 11179, "五菱": 3314, "也": 71, "508": 19219, "车": 72, "不利": 13419, "等": 211, "寡妇": 16032, "关押": 23283, "正常": 2042, "湘": 12557, "3.6": 25462, "揭露": 9956, "顺便": 17715, "卖家": 5604, "中电": 25794, "六": 488, "7": 336, "车手": 13258, "极速": 9687, "丁宁": 2917, "时代": 410, "库克": 9060, "发达国家": 10186, "无可挑剔": 21843, "失事": 21476, "天门山": 15986, "撤销": 5368, "更": 73, "波": 1442, "军衔": 9843, "足迹": 14684, "那么": 187, "180": 6590, "元": 75, "名帅": 8776, "回": 363, "赛点": 8683, "隐性": 28644, "暮年": 24180, "清洗": 7648, "误认": 28292, "农忙": 19487, "过": 76, "供过于求": 25956, "之": 77, "全世界": 1506, "构成": 13767, "1100": 22750, "眼皮": 12088, "增强": 4553, "来临": 2297, "为": 78, "黄金书": 28806, "无意": 1714, "资金": 1071, "小": 79, "公公": 2997, "力学": 18060, "里面": 897, "游戏圈": 24445, "座": 450, "黄瓜": 9507, "农场": 4602, "毛巾": 15318, "江西": 2055, "催债": 23233, "难雅": 13302, "樊胜美": 24292, "现在": 80, "高频": 17739, "去世": 1356, "还是": 81, "适用": 10068, "婚": 5812, "想": 82, "理性": 10004, "不为人知": 6228, "仅": 260, "交易日": 25872, "近身": 25108, "很": 83, "双料": 21311, "文学": 5531, "可": 186, "分布式": 14185, "大火": 5810, "堕落": 10208, "发布": 277, "似乎": 9831, "支出": 10614, "第一": 84, "出售": 3021, "一季度": 1478, "爱戴": 14516, "53": 6727, "避免": 2191, "创业板": 5889, "为何": 97, "发展史": 16914, "除": 4977, "贺": 13248, "当今": 2961, "寄宿": 21541, "SUV": 249, "弗爵": 16075, "内容": 1589, "体能": 12285, "IDC": 16686, "跳水": 7318, "黑珍珠": 28810, "成龙": 2700, "入籍": 26029, "主播": 968, "局": 2541, "ZUK": 20932, "把": 85, "英语": 550, "电信": 3042, "心脏": 7608, "做": 86, "枪械": 5734, "章泽天": 15415, "福利": 1385, "三门峡": 23007, "拿": 208, "肯尼迪": 28074, "延期": 7249, "洪七": 13802, "八仙": 14968, "所": 387, "献": 9713, "意欲": 14358, "荟萃": 22358, "武器": 407, "扫射": 18402, "接": 1230, "倾情": 5592, "云皓": 16776, "发达": 2145, "结婚证": 17482, "车衣": 9761, "出品": 8107, "没": 87, "打造": 519, "变化": 899, "丽江": 4055, "宝芝": 19762, "银行": 305, "农村": 88, "输出": 3217, "永磁": 24345, "戚薇": 4623, "换装": 7983, "/": 510, "给": 90, "残暴": 16230, "开启": 503, "海域": 5447, "大众": 570, "照": 2332, "原理": 3969, "迪丽热巴": 4326, "自助游": 17514, "桶": 11079, "榜首": 2404, "五颜六色": 23113, "汽车": 124, "ATSL": 22859, "别人": 954, "指挥部": 16151, "经济学": 10025, "包子": 6369, "产地": 14926, "社长": 24660, "该": 91, "林青霞": 9978, "龙卷风": 28820, "下装": 20982, "太": 102, "明白": 1926, "境地": 2826, "旁边": 4627, "军犬": 15859, "帮": 883, "王菲": 3341, "派对": 10302, "惨": 1468, "炉石": 2705, "怎样": 92, "拉面": 24020, "蜜蜂": 5555, "沸沸扬扬": 10658, "积分榜": 4891, "上涨": 568, "DOTA": 3680, "登场": 1953, "呢": 93, "崴脚": 21580, "历史": 281, "从来": 2644, "夏沫": 10961, "上单": 3527, "孙艺珍": 16014, "石刻": 16340, "法兰克福": 22000, "逼死": 14714, "简介": 5746, "幽魂": 12433, "退路": 22534, "美": 94, "代售": 23148, "防": 2990, "面对面": 25292, "田": 3205, "断电": 15251, "判罚": 5093, "退出": 259, "RNG": 483, "简直": 1403, "冠军": 302, "安倍晋三": 12409, "2S": 19200, "去处": 4998, "旅行": 415, "充电宝": 10487, "笔顺": 24713, "开终": 23865, "进入": 361, "弱爆": 15163, "8100": 20856, "娘子": 9039, "托": 4626, "韩": 971, "远古": 8926, "平台": 403, "提速": 5026, "五粮液": 19396, "二手房": 1218, "郭": 4452, "勒索": 15892, "游戏": 98, "油": 1730, "球员": 367, "抢救": 21743, "天上": 3972, "吃力": 14224, "朱可夫": 13063, "大盘点": 7939, "预计": 1811, "争霸赛": 12829, "疼痛": 20266, "款": 99, "抹黑": 16138, "打压": 7428, "关系": 612, "蒋欣": 3763, "份": 1167, "突": 15412, "高": 100, "东西": 657, "巨富": 26755, "状元": 2122, "花旦": 7672, "哪个": 101, "凉": 2868, "驻": 2127, "舞者": 18865, "王者": 103, "戏": 1747, "小伙": 1632, "只是": 1006, "尿急": 17070, "降薪": 4330, "不满": 3415, "后台": 10936, "下去": 1706, "自选": 16418, "手表": 5919, "客串": 16030, "报价": 2631, "NG": 17839, "比": 104, "助听器": 19533, "仙女": 4009, "海上": 1995, "对视": 17058, "症状": 14549, "本土": 4035, "独苗": 27684, "穆勒": 22199, "两点": 7040, "荣耀": 105, "川普": 7596, "唐僧": 6768, "博物馆": 2024, "真的": 147, "居高不下": 15134, "难民潮": 22642, "科幻片": 18762, "办法": 1494, "微笑": 3363, "笑场": 15417, "我军": 5363, "一部分": 8275, "掀开": 19950, "顺风车": 3808, "年后": 355, "董事": 11655, "活路": 13804, "宁可": 8148, "AJ": 22855, "锋范": 17680, "下巴": 10851, "主流": 4054, "争东": 10469, "她": 106, "几": 107, "安装": 2212, "不同寻常": 20987, "饱受": 12217, "挺进": 4025, "顾问": 7330, "耳朵": 9443, "助力": 1021, "音乐会": 13318, "吝啬": 26348, "试飞": 10370, "侵袭": 23196, "护航": 7257, "村干部": 9370, "话": 692, "彩笔": 23890, "里": 108, "钜惠": 11699, "爵爷": 12572, "青年": 1417, "收盘": 9957, "校区": 5281, "楚乔": 24287, "分校": 10165, "蛙": 14647, "完善": 7407, "健美": 8293, "无忧": 13050, "视而不见": 13933, "冷却液": 26082, "遇到": 896, "获赞": 11649, "复盘": 4939, "真爱": 12087, "这个": 110, "A股": 841, "永福": 27476, "安排": 2079, "知道": 112, "爆炸声": 20210, "取": 3287, "因果": 26424, "国际": 289, "法庭": 10299, "释法": 28525, "开采": 21630, "意志": 11949, "到时候": 26133, "图": 559, "黑寡妇": 16618, "出": 113, "电器": 6312, "cm": 11276, "镜子": 15603, "军人": 1534, "网红": 1266, "手游": 658, "幅": 3200, "拉斐尔": 19925, "换": 374, "再有": 13498, "情云": 18362, "多少": 114, "丰厚": 16755, "加": 801, "证券": 1796, "动物": 3252, "航线": 8901, "孕期": 23709, "分享": 980, "家门口": 7770, "演义": 24459, "日本": 115, "基建": 15967, "花都": 16426, "合适": 645, "诸多": 12678, "辣妈": 8687, "二手": 2740, "逗": 5566, "离": 1194, "」": 116, "受到": 2675, "冷输球": 26084, "紧身": 20356, "宿舍": 4799, "6万": 2532, "「": 117, "父子": 7833, "景观": 5029, "百分点": 24611, "大纲": 23644, "猛增": 6821, "求": 499, "计": 14663, "交易员": 12276, "一样": 353, "做妾": 25991, "年化": 23831, "电影": 327, "东部": 1068, "撂": 24071, "钱": 118, "福特号": 14568, "骨头": 19134, "IPO": 1688, "满洲里": 27590, "延安": 5359, "主持人": 2193, "别": 242, "实习": 7243, "︱": 9792, "小鸟": 21563, "仙剑奇侠传": 19414, "过上": 16502, "年底": 4679, "脱颖而出": 8670, "公认": 3227, "当完": 26853, "精灵": 6196, "自杀式": 14623, "汶川": 795, "&": 4096, "豌豆": 28315, "18.68万": 25422, "羡慕": 1859, "年代": 3152, "五州": 6006, "抽卡": 24010, "US": 12795, "握": 5116, "称": 250, "缴获": 7483, "胜制": 28081, "...": 22739, "深圳": 653, "提车": 3941, "闪": 10082, "自己": 119, "哈佛": 4351, "哪": 120, "滑板": 27584, "运通": 22517, "机器人": 700, "还有": 192, "强度": 11465, "孔": 8338, "篮板": 7144, "道理": 2220, "得": 122, "三国志5": 23001, "华阴市": 19548, "30多": 7519, "公积金": 1639, "台": 746, "迫击炮": 15575, "宫": 23747, "180亿": 22760, "接地气": 14398, "要求": 454, "药": 3762, "几何": 6613, "收取": 9356, "顾": 10091, "罗斯福": 15450, "桩": 24268, "20年": 1671, "交互": 10867, "卖": 209, "使出": 23188, "飞机": 548, "十四": 15897, "AMR": 22856, "细": 12114, "傻子": 6892, "整整": 11983, "国家": 123, "受益股": 21319, "余文乐": 7047, "按键": 13714, "水果": 1204, "薪水": 9164, "2s": 22793, "名字": 784, "房价": 161, "热门": 1749, "山村": 6046, "男人帮": 14542, "杨毅": 5125, "陈佩斯": 14744, "站台": 17457, "这些": 125, "中医药": 25788, "探班": 10262, "长出": 25211, "出货": 6118, "卷落相思叶": 12334, "战争": 357, "识字量": 28273, "一些": 848, "马刺": 3918, "劳工": 18071, "最低价": 15274, "倒挂": 25976, "征服": 2979, "成精": 13692, "粉色": 4584, "3": 126, "次": 128, "非遗": 4978, "橘子": 17294, "Windows": 5245, "赵世炎": 28352, "打赌": 23983, "改": 1916, "火": 493, "开出": 4562, "件": 388, "养活": 5417, "车道": 9762, "不是": 129, "无人问津": 5627, "优势": 1050, "吃": 131, "如火如荼": 26598, "女孩": 851, "神级": 7473, "种": 132, "打捞": 23979, "学霸": 2308, "细数": 4131, "决定": 792, "实情": 8151, "不再": 4007, "困难": 3384, "晒": 993, "洞房": 22015, "千年": 2195, "花花生米": 8236, "读完": 7165, "5月": 135, "战轰": 26964, "首相": 5066, "活动": 136, "军医": 26065, "谎言": 6437, "相似": 5949, "公司": 138, "庭院": 6518, "三星": 1405, "青": 8945, "高架": 20753, "高空": 5982, "考前": 5459, "保密": 16813, "家长": 312, "车企": 3216, "李菲儿": 9973, "郭艾伦": 8464, "短命": 14560, "美国人": 1745, "公信宝": 23267, "识破": 20532, "着": 139, "礼服": 2685, "伪风口": 25932, "教材": 4366, "国内": 365, "广大": 10230, "不够": 1835, "下": 140, "高材生": 17737, "老二": 16400, "危机": 1447, "那样": 3723, "好玩": 742, "雍正": 4713, "文明": 2561, "框": 6965, "否则": 2953, "146": 25417, "联想": 141, "修理厂": 15824, "力荐": 26156, "宽度": 19771, "伊朗": 142, "填空": 21436, "几乎": 2022, "浦东": 17340, "前": 143, "赶集": 25038, "居": 4195, "自救": 11161, "敢": 275, "面条": 14765, "硕士": 3620, "乔欣": 21033, "）": 144, "2020年": 2353, "演员": 702, "守望": 3697, "1分": 10110, "尿": 15133, "撞": 3541, "停": 2819, "1.8亿": 15660, "构筑": 17274, "存入": 6922, "2018": 145, "30": 1380, "盲女": 17413, "单词": 6128, "骑行": 5157, "美军": 463, "求生": 269, "省市": 16334, "政促": 21815, "1.4T": 10108, "场": 274, "海南省": 18611, "乐视网": 8981, "两极": 23049, "（": 146, "棕榈油": 27387, "奇侠": 23668, "低价": 3284, "书法": 787, "俪": 17981, "射手": 1947, "锁定": 3724, "反映": 13546, "IZOA": 25577, "自尽": 16414, "行": 1044, "合法": 3356, "薛宝钗": 15496, "通知书": 13971, "强": 148, "剪辑": 8112, "佩雷拉": 11809, "生命": 1891, "毛病": 6667, "两岸": 6600, "语录": 9171, "直逼": 27803, "房": 149, "赚": 624, "开场": 9334, "双流": 26260, "科尔": 5454, "何": 565, "陈梦": 19081, "角度": 4901, "待": 4620, "Vv": 11764, "霍思燕": 3589, "女友": 983, "做人": 7205, "骄傲": 2642, "飞鸟": 13325, "防不胜防": 19073, "覆盖": 6203, "前夜": 15887, "跟腱": 28386, "落幕": 2513, "痴迷": 12080, "量产": 3407, "甘愿": 16308, "开发商": 1887, "——": 150, "移动": 880, "账": 9473, "听课": 13565, "不理": 23028, "比特币": 895, "星巴克": 4689, "才": 151, "8.0": 7183, "我们": 152, "拍": 683, "变质": 10927, "刃": 13510, "骑": 1902, "制造": 1080, "情况": 498, "环游": 15369, "碗": 2839, "换标": 17192, "450亿": 16665, "钙": 16542, "苏": 5228, "荣威RX8": 8238, "混混": 20180, "Wi-Fi": 14862, "功能": 439, "一起": 468, "干净": 2929, "逊色": 15581, "坚挺": 12921, "逼走": 22544, "只": 153, "皈依": 24615, "bug": 6104, "坐": 782, "幻影": 13664, "喵": 21387, "学生": 196, "投降": 3575, "出人意料": 15869, "招工": 21764, "奔袭": 15088, "江湖": 2331, "看房": 27814, "保养": 2001, "窗外": 14581, "考": 591, "不锈钢": 19346, "故障率": 17216, "戛纳": 509, "课": 2809, "心里": 3127, "0-0": 6723, "科教": 20323, "住房": 1904, "夺": 3568, "维修": 3472, "迈腾帕萨特": 28438, "常州": 6515, "像": 346, "景区": 708, "信念": 15822, "稳中有升": 27896, "胃口": 22312, "深扒": 20178, "否": 19620, "回头率": 9021, "清": 3435, "意想不到": 7783, "稀天": 9426, "一元": 14087, "从": 154, "2000亿": 11254, "地点": 3423, "5": 155, "稀烂": 27891, "双擎": 26258, "金价": 6099, "俄罗斯": 156, "皇马": 879, "57": 8964, "位": 176, "程序": 847, "组建": 3712, "泰安市": 20154, "贾": 4588, "实录": 11904, "已": 158, "娇俏": 26610, "G5": 3377, "富力": 3003, "统治": 4897, "次数": 8003, "赵": 1491, "成": 159, "这么": 160, "工程": 1376, "待遇": 2795, "24万": 8482, "创造": 858, "殷桃": 15313, "孩子": 162, "栋": 3614, "法规": 13098, "树干": 27367, "房子": 175, "俞": 10881, "S8": 14853, "四": 163, "咋卖": 19631, "工科": 17083, "合作": 422, "男生": 2635, "71": 8966, "控屏": 27098, "上海": 322, "商丘": 12352, "成为": 165, "重复": 12711, "事": 166, "费城": 7861, "支队": 6656, "明星": 262, "长久": 14737, "考生": 1108, "泪奔": 8616, "黑板": 19153, "魅力": 1718, "失败": 1308, "绿本": 15444, "占用": 14211, "挣钱": 4746, "小米": 167, "郎导": 22557, "黑嘴": 11244, "槽点": 18550, "成功": 326, "受邀": 7386, "安生": 17040, "教育部": 2930, "中文版": 19367, "或": 168, "G3": 5990, "何以": 10147, "财富": 1901, "亮相": 350, "考题": 20410, "吞食": 10522, "击碎": 26111, "民众": 2935, "研制": 2383, "锁": 4455, "i5": 22953, "首发": 967, "金叉": 19044, "解答": 5657, "雨战": 13306, "死人": 13787, "真": 169, "寻找": 2791, "高颜值": 5870, "天": 172, "灯光": 12050, "白纸": 8873, "祖宗": 24661, "直面": 12596, "同时": 1829, "攻击机": 11514, "西安": 470, "撤退": 21803, "存储": 10556, "火箭": 173, "投影仪": 27011, "琴": 22105, "慢": 3064, "高中": 938, "佛系": 5781, "佼佼者": 19431, "父母": 756, "未来": 177, "身后": 10059, "全": 233, "遇险": 25147, "天天": 2091, "药害": 15482, "2": 178, "调侃": 2988, "饰演": 8075, "准备": 411, "密码": 2505, "新一代": 2435, "脏": 5394, "专属": 3642, "婚期": 26613, "甄姬": 22106, "再次": 448, "贷款": 824, "咳嗽": 21378, "抱团": 5275, "运城": 12177, "班": 2879, "大使馆": 4192, "突击队": 11132, "带伤": 14333, "城市": 179, "自驾游": 1556, "视频": 655, "测试服": 13807, "红树林": 24750, "以色列": 180, "玩": 181, "供应商": 8990, "全球": 252, "三国演义": 9810, "不必": 14894, "富": 2067, "快递员": 13000, "取消": 1102, "基层": 5902, "老师": 182, "整顿": 9667, "牙膏": 12059, "微信": 217, "重做": 10785, "拿下": 1296, "踩": 2268, "营救": 22370, "保险": 931, "开": 183, "笔法": 14586, "任志强": 8284, "总是": 1433, "4": 184, "学": 390, "6月份": 7524, "委屈": 6506, "登记": 3798, "提额": 6951, "大家": 185, "销魂": 12715, "大本营": 6919, "生完": 9127, "波浪": 27507, "40": 1606, "三万": 7188, "最爱": 5280, "单车": 3690, "雅俗共赏": 7698, "母亲节": 952, "拉大": 27043, "从事": 4785, "定制": 4733, "扣": 2508, "国外": 1183, "阴谋": 7502, "发展": 188, "快运": 16095, "走低": 9755, "容": 11907, "大会": 666, "兰州": 3148, "工场": 21583, "白俄罗斯": 13839, "蒙古国": 8053, "美丽": 1054, "运动鞋": 12176, "欲": 1553, "蜘蛛": 8676, "种植": 1009, "佛祖": 13464, "吉克隽逸": 15928, "行动": 654, "冬奥": 21184, "排名": 473, "叫好": 6623, "顶级": 1603, "带给": 7088, "大叔": 3234, "户籍": 8360, "彰显": 5826, "感到": 3391, "海门": 27548, "名": 189, "影响力": 2396, "鲁冰花": 25358, "660": 4843, "一路": 1873, "抗日战争": 14376, "轰下": 25083, "处处": 7403, "以": 285, "嗨": 6915, "起源于": 28361, "来回": 24229, "牛津": 16288, "雷霆": 3219, "春雨": 5731, "说出": 1921, "走": 190, "一头": 4718, "App": 4534, "无地自容": 16183, "说明": 2569, "800多": 15701, "直播节": 27799, "什么样": 314, "下月": 7351, "新鲜": 5119, "协议": 193, "道坎": 28503, "特": 7133, "曼城": 4261, "持枪": 10606, "情书": 16104, "1578": 22756, "轻松": 840, "天美": 3903, "沪指": 6970, "这种": 197, "皮尔洛": 15382, "失分": 19721, "垃圾": 1661, "代言": 2716, "华": 4243, "S300": 17847, "三厢": 14884, "选择": 198, "宜居": 4416, "越": 332, "一辈子": 2370, "邮政": 8692, "可比": 21334, "同意": 2115, "；": 598, "悬殊": 17142, "知识": 774, "案例": 2800, "飘": 5674, "新邵": 21835, "GLC": 7715, "登录": 6826, "警方": 5050, "赵丽颖": 1001, "市场": 199, "挖出": 15215, "安全系数": 26646, "相信": 1780, "古巴": 14219, "需要": 200, "蓝心": 12662, "写字": 8105, "屠刀": 18275, "骑士队": 2783, "张": 201, "远处": 25114, "搬迁": 9082, "夺冠": 457, "宝箱": 12957, "晒晒": 14428, "每日": 1600, "而": 202, "幕后": 3091, "淘宝客": 11560, "浙江": 1269, "金星": 9193, "那时候": 22553, "类似": 5224, "挑": 2771, "私人": 4434, "了不起": 8739, "结局": 1575, "太原": 2724, "不良率": 25761, "房地产": 913, "拆卸": 21752, "按摩": 19937, "技术": 203, "停飞": 23225, "翻转": 22292, "成交": 1744, "预览": 16585, "规范": 3669, "公": 10888, "50分": 13365, "承建": 27004, "断裂": 15252, "制定": 4242, "法会": 10297, "跳": 1727, "6": 204, "全家照": 16842, "中外": 7901, "值得": 205, "车联网": 16494, "成长": 1767, "显摆": 13053, "拆": 5022, "双叒": 15911, "台风": 21336, "豆瓣": 6206, "基础": 1597, "提拔": 27106, "华为": 206, "应该": 210, "风吹": 12215, "空间": 906, "电竞": 2563, "生存": 1622, "首付": 1421, "编剧": 10031, "竹径": 12103, "震慑": 28674, "8": 213, "造车": 4086, "贵": 564, "投票": 372, "誉为": 4385, "抗战": 3095, "视野": 8913, "相对": 8636, "但": 214, "命名": 5001, "甚至": 3548, "证书": 3878, "提高": 724, "胖": 3441, "有型": 13757, "顶楼": 14768, "进行": 478, "奇葩": 1309, "岛国": 11448, "覆没": 13932, "喜欢": 215, "及": 480, "板载": 27347, "黄蓉": 22727, "窄幅": 17455, "张柏芝": 3201, "昆凌": 4123, "Uzi": 2815, "投资": 218, "多亏": 12930, "莫文蔚": 14635, "换车": 19946, "创业": 472, "民工": 9380, "硬伤": 13161, "出路": 3561, "月": 288, "存在": 749, "火舞": 20197, "021-60543447": 17754, "当": 219, "现代史": 24546, "梅雨天": 15301, "新疆": 1434, "不光": 16737, "任务": 1408, "爱": 292, "捧": 4026, "北京": 220, "语逐": 9469, "入选": 2034, "蒙蒙芳": 3630, "参加": 446, "工业": 1532, "十": 221, "靠边": 22664, "小商贩": 7085, "出击": 3382, "冤": 8756, "超": 366, "疯": 4431, "竞赛": 3710, "教育": 222, "售假": 26387, "唯独": 3535, "遍地": 5568, "88岁": 17816, "取代": 1990, "跟": 325, "找到": 1256, "五": 223, "讲话": 8451, "弹性": 23882, "圈钱": 18171, "超巨": 7681, "喜": 2291, "后面": 3120, "上市": 224, "征求": 8577, "地震": 827, "评估师": 28271, "金曲": 19045, "羹尧": 15456, "出来": 370, "德安": 6155, "松下": 14450, "麦克风": 22726, "24": 1651, "上帝": 7190, "泡面": 10661, "父女": 20215, "怎么办": 225, "答对": 27923, "爵士": 1281, "广电": 12978, "偷塔": 19448, "沸腾": 5639, "女儿": 382, "海鲜": 6066, "重大": 1172, "开战": 2257, "照明": 12570, "P10": 19269, "战场": 453, "亡": 8985, "无": 226, "说法": 809, "蓝洁": 28190, "六大": 3228, "血液": 14650, "列车": 6897, "首": 227, "黄山": 615, "臀": 28097, "厄火山": 21294, "分组": 9276, "夜": 581, "Pre-A": 20909, "前景": 1140, "法甲": 14483, "种子": 4890, "这是": 394, "球迷们": 15370, "高尔夫GTI": 12746, "力度": 5890, "最好": 375, "升级": 341, "曾志伟": 13755, "詹姆斯": 228, "所有人": 3462, "街拍": 9744, "特色": 1058, "出席": 229, "拆掉": 11960, "平头": 23823, "出院": 18041, "巩俐": 5353, "红花": 24754, "名气": 5258, "生态圈": 12074, "球迷": 444, "花上": 24878, "修建": 7369, "山东队": 26735, "理学": 24552, "老": 230, "放眼": 15245, "开去": 26813, "取胜": 5896, "1310": 14046, "回家": 762, "驾照": 1549, "百花齐放": 27782, "电脑": 905, "明清": 10627, "狐系": 27679, "作诗": 7546, "皮肤": 734, "。": 231, "申报": 6310, "快": 232, "显示": 2545, "面积": 1764, "看不起": 8418, "男足": 9409, "N7": 6873, "防空": 2668, "听见": 12348, "NBA": 234, "有限": 759, "小心": 2004, "牛": 1101, "各省": 11367, "敢于": 11056, "只有": 348, "可能": 235, "眼看": 15393, "烟草": 16284, "行驶": 2687, "稳定": 2284, "惠州": 3978, "id": 20938, "镜头": 1571, "推荐": 236, "小人": 15124, "招呼": 24025, "爆炸": 1668, "400": 3773, "抽烟": 7981, "国产": 237, "OTT": 25601, "物业": 1899, "可信": 855, "设施": 2548, "12000": 16635, "地上": 7399, "兼职": 4186, "苏联": 1601, "艺术馆": 28116, "穿着": 4129, "强势": 844, "扭曲": 21726, "问题": 238, "中立国": 25796, "非道": 22663, "众怒": 4402, "本田": 1081, "剃须刀": 26143, "世锦赛": 1373, "阿帕奇": 17690, "鹈鹕": 2352, "技艺": 12464, "个股": 3312, "比赛": 239, "单招": 23407, "续": 4217, "天神": 17006, "距离": 2207, "好好": 2828, "销户": 28577, "第六": 2737, "一清二楚": 22983, "空军": 1427, "惨状": 10592, "它": 240, "途中": 7693, "勇士": 241, "夏威夷": 3385, "奏响": 15996, "丰田": 616, "玩转": 4511, "从容": 19410, "具": 2021, "已经": 271, "-": 280, "印度": 243, "硬汉": 6315, "鲜活": 25360, "优信": 19418, "2.3亿": 17781, "娃": 3696, "敞篷": 13742, "苹果": 245, "路透": 17616, "下令": 5494, "打野": 1768, "世界赛": 25772, "战": 1193, "恶性": 18354, "马": 1477, "骑士": 246, "过后": 926, "考试": 590, "王嘉尔": 15366, "骡子": 22707, "联盟": 247, "单曲": 10177, "开幕": 1117, "取而代之": 26272, "本": 423, "硬骨头": 18752, "梅长": 18545, "门": 1169, "跌落": 7316, "地方": 253, "二，二生三": 12831, "人均收入": 14929, "吕布": 8778, "生活": 254, "哪里": 255, "短期": 3619, "肠子": 13896, "活埋": 24404, "好的": 438, "队员": 3409, "Note": 19267, "剑客": 16874, "影响": 256, "莫雷": 7673, "吧": 257, "陆军": 4088, "磨": 17431, "破坏": 3208, "敬礼": 10267, "那般": 22554, "让道": 20526, "惹": 2051, "打扫": 23978, "……": 258, "初步": 10167, "原来": 400, "难": 264, "江一燕": 13094, "火枪": 27609, "希": 21597, "家人": 2874, "云雾": 11795, "1.2": 22746, "成都": 512, "关于": 534, "证据": 6435, "进货价": 28453, "设计": 476, "本身": 9971, "手撕": 15192, "逃脱": 28484, "壹": 26488, "出头": 6247, "扫地": 4686, "品牌": 265, "美醉": 24805, "金币": 3998, "守护珠": 26644, "卸妆": 5184, "补发": 28228, "短码": 2493, "造": 1083, "人文": 6236, "木材": 21897, "坑爹": 7401, "相当": 4577, "高考": 266, "叙军": 8771, "以后": 617, "捷豹": 7260, "顺德": 14770, "奉献": 13610, "绝地": 267, "乌克兰": 2178, "糖果": 13875, "附上": 25248, "苏宁": 1982, "身边": 1847, "长文": 8066, "分销": 4859, "这就": 1833, "PK": 4142, "四月份": 12915, "连上": 22526, "今年": 268, "体育课": 21097, "就是": 270, "节点": 7488, "即将": 272, "大法": 14273, "简章": 7301, "退游": 10386, "战斗机": 1255, "满血": 12559, "屡": 6145, "方法": 517, "翻盘": 3761, "地膜": 21419, "撕毁": 3261, "瓷器": 20251, "剩": 2144, "披": 7980, "曝光": 276, "提到": 7984, "纪念": 1920, "团体赛": 6774, "试试": 2514, "Hero": 15717, "创": 907, "苗": 6320, "密会": 12961, "有苦说不出": 18505, "比较": 278, "史诗级": 9581, "系": 1526, "质量": 970, "死叉": 27428, "懊悔": 16109, "游客": 605, "究竟": 481, "真心": 3875, "驾校": 6454, "1": 279, "珍爱": 13830, "股价": 2883, "COS": 16681, "奥巴马": 1943, "土豪": 2066, "3.0": 6339, "这样子": 14700, "超大": 5866, "八": 698, "太阳能": 6041, "季": 1487, "助理": 3896, "预算": 1577, "宏观": 23722, "战事": 15189, "十大": 695, "捐": 5529, "爆": 2204, "一下": 485, "最低": 1889, "推动": 2434, "全时": 6606, "新闻": 977, "女": 282, "读懂": 6325, "父亲": 1231, "软件": 644, "熬": 12055, "全国": 294, "保命": 10484, "10": 284, "发生": 409, "下周": 1637, "通州": 14711, "无辜": 15260, "2018二": 19192, "恩比德": 4871, "第二": 286, "腾讯": 290, "资本主义": 10377, "淘金": 24428, "重要": 471, "......": 25386, "马上": 1645, "将领": 8344, "祖": 27853, "他们": 291, "句": 293, "撬动": 13036, "道": 2096, "发姐": 26267, "决斗": 12308, "名片": 7390, "武义": 27419, "丰尚": 15782, "确定": 1649, "驾龄": 19131, "李子": 18518, "摔": 689, "花海": 3838, "激情": 3987, "1000": 1849, "学校": 296, "旧情": 27235, "季后赛": 828, "AI": 1141, "发飙": 4999, "不同": 757, "光伏": 3847, "人权": 14930, "去年": 1851, "艺术": 808, "写真": 4011, "亲子": 3226, "三价合一": 25720, "优": 6238, "选": 299, "新晋": 11061, "满天": 22050, "卖出": 3420, "操纵": 5027, "卡宴": 6487, "设": 2808, "东南亚": 5496, "敬佩": 11979, "实探": 23735, "某": 474, "入库": 11320, "伤退": 11808, "附带": 19078, "玩家": 300, "均价": 2253, "全家福": 12860, "交往": 10868, "春残": 13752, "支付宝": 437, "激光": 3796, "很多": 301, "提前": 969, "1.5t": 11734, "就业": 1743, "看法": 2234, "营销": 1428, "倍": 596, "旗舰机": 14418, "伊斯兰国": 11805, "那个": 1267, "指日可待": 12473, "准": 2392, "驴": 16601, "住院": 7368, "专家": 572, "必杀技": 15172, "货物": 11668, "迫切": 13964, "暗藏玄机": 24179, "正确": 1490, "核": 487, "首站": 10807, "中超": 418, "工资": 806, "卡里克": 18089, "梅花": 5933, "14万": 4003, "格局": 2347, "进": 306, "杯": 3397, "责任": 2665, "博士": 3054, "创意": 3115, "检查": 1898, "2.6亿": 13356, "作为": 753, "罗晋": 4272, "时间": 307, "赛季": 425, "遭": 308, "眉山": 13154, "祝贺": 4760, "W": 9531, "标本": 27364, "恶搞": 10240, "詹姆斯季后赛": 14660, "欠下": 20101, "项目": 364, "蠢货": 18904, "乐高": 16762, "相比": 1384, "光芒": 12292, "新贵": 15254, "权健": 923, "曙光": 13055, "诞生": 1576, "一定": 399, "墨": 9026, "为主": 6602, "类": 892, "裁判": 1716, "军事": 310, "一生": 1454, "绿化": 5552, "深V": 10308, "乖巧": 13439, "个性化": 19359, "5G": 311, "祸害": 11604, "看见": 2803, "有望": 1017, "旌阳区": 27206, "美的": 1098, "噱头": 21395, "双肩挑": 3355, "安全": 315, "落后": 2084, "搜查": 24058, "冷门": 3530, "喂食": 26397, "偷袭": 6748, "节目": 1287, "梦": 701, "突显": 27906, "才能": 316, "2100万": 25445, "点名": 4631, "留下": 2016, "垃圾场": 23587, "露娜": 3768, "宝宝": 1925, "死": 475, "出场费": 14182, "差别": 2280, "死神": 9695, "一百万": 7349, "从小": 5171, "暴露": 2162, "网名": 20388, "水平": 586, "接送": 14399, "喂": 3782, "筑": 6831, "代理": 6746, "小聪明": 26713, "三亚": 1372, "时候": 317, "蝶变": 15501, "周末": 2015, "本性": 24210, "春夏秋冬": 13750, "25": 1929, "故障": 3335, "海屏": 8208, "回到": 1682, "新加坡": 2601, "意思": 750, "痛快": 16318, "教程": 4878, "级": 949, "撒娇": 9353, "磨损": 16347, "航海": 18866, "连接": 2971, "CPU": 10443, "秋名山": 24679, "堵塞": 21434, "晋江": 18493, "美元": 319, "房车": 1791, "辆": 320, "师范大学": 9630, "三方": 10845, "花肥": 28129, "美制": 20391, "最近": 1011, "合练": 23496, "khan赛": 8724, "步枪": 1319, "篝火": 27936, "系统": 321, "柳州": 8605, "落户": 2140, "口号": 13551, "竟": 500, "力争": 11344, "赶来": 22471, "利好": 2339, "失主": 19720, "套": 323, "迟到": 3347, "演示": 6674, "日常": 2906, "云伴舞": 10866, "恒大": 324, "200多万": 22776, "米莱狄": 6078, "军团": 4476, "战机": 329, "小生": 8562, "图书馆": 8786, "打硬仗": 8818, "放弃": 957, "朝鲜": 3943, "一批": 5682, "觉得": 330, "运动": 1147, "伤心肝": 23168, "帐号": 21598, "自杀": 3443, "适合": 331, "米": 526, "1941年": 25426, "连": 333, "拖尾": 27057, "墙上": 9025, "你们": 334, "请": 335, "通常": 25143, "部门": 2516, "劈腿": 26154, "中航": 6230, "北京市": 13531, "朱天天": 24216, "悠然": 23925, "苦不堪言": 17538, "股份": 421, ";": 20865, "米体": 20351, "重启": 3520, "冠选": 21183, "凯迪拉克": 6117, "现代": 963, "科技": 337, "视点": 20518, "旅居": 20007, "太阳队": 19719, "值钱": 688, "球馆": 12068, "必将": 8162, "校园": 1062, "时隔": 3292, "经济": 338, "成交价": 15186, "悦读": 21678, "暴利": 8601, "微视": 4683, "普通人": 3702, "傻乎乎": 23235, "上线": 589, "会徽": 15808, "二": 340, "周立波": 7575, "那": 342, "领克": 2221, "乐观": 8737, "神盾局": 22183, "58同城": 8079, "君威": 16937, "到家": 7567, "汉子": 9699, "厉害": 343, "村": 1917, "进球": 2110, "交流": 3015, "幼教": 26788, "红白机": 24752, "主场": 761, "无缘": 2602, "丑陋": 11779, "霸道": 3278, "大肆": 23645, "至少": 2124, "奥迪": 1615, "味道": 3608, "连连": 13268, "可控": 21333, "患有": 19883, "景点": 647, "名爵": 4247, "大批": 3288, "送": 344, "京都": 7362, "书": 1500, "脑": 20427, "曾": 347, "比利时": 8004, "如今": 349, "反馈": 8769, "报恩": 10600, "惊艳": 1075, "结婚": 595, "及时": 5340, "电费": 12588, "非儒": 25290, "乞丐": 4923, ")": 1261, "光环": 8103, "获": 464, "行业": 352, "下水": 6227, "牌照": 7132, "樱木": 27394, "同学": 1905, "神剧": 8877, "挑战": 859, "使用": 354, "看衰": 16335, "体量": 21099, "职业": 417, "看穿": 15391, "穿戴": 22202, "难言": 14753, "携手": 1888, "为了": 537, "黄": 2915, "截至": 10247, "光辉": 7372, "死刑": 7637, "韩国": 356, "源": 18635, "小学": 428, "勇夺": 10506, "克隆": 16836, "外国语": 6916, "作业": 2717, "围观": 4412, "安乐死": 9899, "地": 358, "哈登": 934, "壶": 5707, "高达": 2018, "特有": 15357, "屌": 26731, "尤文": 4675, "航母": 362, "投像": 27008, "大多数": 3359, "下跌": 1113, "一点": 972, "进口车": 5231, "招生": 799, "映": 4164, "伊核": 373, "福州": 3510, "三四线": 3595, "向": 376, "驱逐舰": 3220, "普通": 1171, "阿根廷": 3108, "中车": 14907, "即便": 16904, "刺激": 632, "专辑": 7899, "开馆": 7778, "妻离子散": 26605, "条": 377, "宽容": 14313, "亚于": 25865, "事件": 378, "若干": 28138, "不请特朗普": 3379, "势力": 3533, "毒瘤": 12536, "需求": 2888, "误解": 8057, "王": 380, "舞": 9159, "马天宇": 6102, "很快": 6647, "笔下": 5384, "届": 381, "安信": 19757, "气势": 6181, "上舰": 14097, "插足": 6164, "转转": 28413, "人气": 1708, "女队": 6638, "队友": 1130, "逮捕": 13975, "维持": 5045, "黄金": 383, "尴尬": 649, "妙笔生花": 26603, "卡哇伊": 19558, "转行": 10762, "划分": 5597, "减持": 5337, "农民": 384, "盘点": 545, "观察": 3913, "房龄": 21705, "张口": 21638, "植物": 3067, "幽灵": 15152, "半步": 26196, "若贝尔": 22348, "评比": 18923, "司机": 385, "大赛": 1432, "最佳": 743, "配音": 10782, "动态图": 26163, "文化": 386, "停放": 8292, "火热": 3835, "三部曲": 13410, "消息": 613, "一模一样": 11280, "本该": 20050, "世界级": 4286, "见": 389, "半价": 9857, "gta5": 22951, "牵挂": 18678, "摘": 5117, "再现": 2489, "放贷": 15246, "多年": 1608, "清水": 10311, "升学": 12889, "正常人": 21963, "引入": 4680, "公园": 942, "名模": 10193, "专业": 391, "知": 1272, "系列": 783, "挂掉": 27071, "经典": 392, "谈判": 3632, "小说": 1544, "单打库": 23406, "出发": 2504, "之后": 393, "资深": 6440, "心机": 6937, "低速": 13459, "接盘": 8822, "教师": 395, "占": 1400, "主教练": 2592, "应当": 12980, "宝": 4153, "煎": 27635, "暗黑": 8190, "漂亮": 579, "内": 396, "迪丽": 3476, "李沁": 14446, "*": 5241, "东北人": 19354, "哪儿": 2555, "愈": 13685, "算": 398, "继伟": 10344, "路": 662, "北大": 902, "子": 3235, "男篮": 2030, "决赛": 401, "开关": 2960, "其": 511, "陈真": 22628, "书籍": 7195, "一次性": 4844, "乍雨": 25820, "11年": 19170, ",": 404, "张本智": 8353, "1亿": 3450, "中立": 7192, "1.5T": 3594, "脸上": 7154, "虚假": 8907, "回归": 856, "抹掉": 27039, "屏蔽": 11447, "YY": 22944, "部": 405, "影单": 19856, "第四": 727, "执教": 3463, "克星": 5885, "明": 4503, "配资": 13282, "全新": 406, "万众": 15755, "P城": 25615, "截图": 6651, "冬冬": 13501, "X": 1646, "信阳": 9257, "不如": 898, "的话": 443, "输": 408, "进季": 25113, "铃木": 7172, "携带": 5441, "青春": 1483, "烧": 2965, "职位": 8664, "实力": 436, "之际": 7539, "们": 1249, "初入": 26126, "章远": 24704, "掠夺": 16159, "无法": 1023, "各": 723, "摩登": 16167, "庄子": 11923, "学习": 412, "统一": 3071, "午评": 11349, "风车": 14778, "铁": 3588, "早晨": 18484, "美图": 6083, "GLS450": 17830, "目前": 686, "油腻": 10660, "清算": 13108, "日本人": 1501, "彩礼": 3572, "平常": 16059, "育苗": 14617, "赛况": 22465, "换血": 18428, "舆论": 1774, "矮": 8639, "局面": 5270, "商铺": 4063, "升到": 23394, "上门": 4719, "现身": 413, "过招": 13959, "孕": 16012, "坑人": 7074, "看到": 414, "杜兰特": 948, "制度": 3489, "恋": 7967, "起来": 416, "酒席": 12710, "港股": 5215, "四国": 10199, "好处": 1945, "衔接": 13928, "16亿": 22758, "数十": 5836, "群众": 4635, "支援": 6534, "区块链": 419, "有毒": 8193, "碧水": 11600, "港澳": 4756, "赛果": 14678, "区别": 420, "认同": 10746, "连胜": 2886, "高压": 17734, "宝马": 427, "低下": 23175, "双双": 4789, "盲人": 27793, "大学生": 661, "著名": 1279, "不要": 430, "座椅": 7092, "超玩会": 9479, "坚持": 1002, "发": 525, "巴勒斯坦": 6511, "29": 3557, "直接": 431, "入党": 26026, "主人": 5776, "穷人": 1997, "翻飞": 16399, "势头": 6902, "引发": 1574, "举行": 432, "波波维奇": 8850, "怒扇": 19873, "教": 433, "现场": 778, "靠": 434, "过山车": 9183, "争霸": 3921, "滁州": 13109, "西装": 4827, "来华": 12516, "我国": 634, "麻烦": 3448, "待解": 16087, "耐人寻味": 16403, "扛": 3749, "写": 435, "巴基斯坦": 1533, "vip": 22972, "能否": 440, "终迎": 27980, "末日": 6809, "偶遇": 2277, "奥迪A4L": 9894, "玩到": 16302, "合集": 6909, "大热": 12384, "吉林省": 9296, "分钟": 442, "标准": 447, "欺客": 27405, "吉利GL": 26326, "回应": 449, "轰炸": 741, "啼鸟": 23537, "数据": 614, "继续": 451, "观念": 7160, "面向": 6719, "故宫": 4031, "级别": 2009, "甘肃": 3100, "黄磊": 3221, "不用": 452, "交给": 4469, "WWE": 6874, "叫": 456, "于是": 14921, "少女": 1568, "坑": 1103, "一发": 8726, "作": 2594, "积金": 27887, "逃生": 7323, "Huni": 14074, "双": 458, "x": 7031, "球队": 459, "2008": 25441, "服役": 3503, "遭受": 7870, "颁奖": 6451, "纳粹": 7665, "制专": 13514, "远重": 15572, "孙俪": 4484, "20": 555, "感同身受": 21685, "老梁": 5392, "哥哥": 2579, "变": 460, "明知": 11993, "58": 3729, "简体": 20346, "坏": 1366, "叙利亚": 461, "秀色": 16354, "高通": 465, "尾盘": 9054, "完毕": 9614, "金球奖": 13286, "比肩": 6300, "饮": 14781, "李宇春": 3181, "演讲": 1962, "炸沉": 12564, "速箱": 17656, "机会": 495, "心理学": 12999, "边防": 14696, "大学会": 15075, "摘掉": 27129, "巨": 8157, "16号": 19181, "武士": 14467, "越来越": 466, "销量": 467, "扬言": 6053, "电池": 1458, "精妙": 27947, "暴躁": 24183, "抗衡": 3034, "山水画": 10227, "严": 5585, "孙燕姿": 19751, "基地": 477, "G1": 7714, "不怕": 1455, "关键": 489, "iPhone7": 10453, "便宜": 573, "BUG": 7525, "中心": 776, "布局": 1099, "刘涛": 3604, "傻傻": 4928, "蒋介石": 13918, "公布": 479, "榴莲": 10287, "S5": 12793, "28日": 25458, "供养": 8520, "2017年": 482, "有种": 7118, "劲敌": 6758, "啊": 484, "六号": 13491, "荒唐": 13908, "一刀肉": 20949, "专场": 5246, "比亚迪": 1581, "物理": 3797, "有机肥": 13758, "公告": 820, "挂靠": 16149, "钢价": 15599, "吃货": 5800, "打完": 5201, "有人": 560, "左右": 566, "歌迷": 14465, "控告": 15228, "刚": 486, "一己": 25700, "JavaScript": 20894, "感情": 2797, "安静": 6641, "辉煌": 4137, "皮卡车": 20281, "第31": 18780, "真假": 6559, "分析": 490, "德罗赞": 3498, "仰望": 14934, "演唱会": 1996, "这辈子": 8459, "江叔": 20131, "第七": 3439, "每个": 1523, "赞同": 12684, "画图": 18716, "鞋子": 3078, "公里": 571, "保险金": 19438, "处理器": 4866, "星脉": 21863, "发动机": 491, "红线": 8649, "侄女": 19432, "字": 492, "吃喝玩乐": 10189, "售价": 1030, "提问": 9955, "进阶": 11683, "地图": 1374, "找": 494, "背景": 2496, "啦": 497, "说说": 4706, "可惜": 1991, "颜兽": 25306, "未": 501, "锅": 3447, "威龙": 19743, "右耳": 18117, "少": 502, "决择": 1867, "种花": 10707, "开户": 16070, "于": 505, "炮轰": 9119, "蓉": 13920, "孝庄": 26631, "雅虎": 25275, "白金": 8874, "2022": 13359, "监督": 15385, "单场": 6485, "巴菲特": 1263, "加州": 5599, "台湾": 1777, "衰退期": 14654, "投身区": 27016, "台联": 7220, "经开区": 6832, "防御": 5974, "模式": 507, "17年": 6338, "坚果": 5609, "达人": 5469, "秦皇岛": 9726, "提升": 793, "告诉": 513, "支持": 514, "当爸": 16082, "双丝网": 23443, "技能": 999, "神枪手": 20311, "猪肉": 1952, "出线": 11830, "够": 1392, "还原": 6331, "储备": 6749, "英超": 1795, "第三者": 13872, "红岩": 27961, "9": 627, "海警": 13810, "武器库": 27421, "任期": 4184, "混改": 10310, "建筑": 1620, "胜利": 1389, "保罗": 515, "秀": 2123, "北": 4107, "内饰": 1989, "免费": 516, "若王者": 18873, "英国": 518, "农机": 9558, "侵华": 10481, "LV": 25586, "竟然": 520, "参议员": 3172, "距": 6209, "唯一": 1065, "餐饮点": 20732, "倒戈": 17985, "竞争力": 6685, "阿轲": 20687, "刘": 628, "今日": 521, "拖": 9077, "模考": 18551, "全部": 998, "股市": 522, "扩大": 3826, "画廊": 22121, "漫漫": 22055, "2017": 1798, "丰满": 14909, "男队": 14543, "海军": 1096, "机场": 523, "点": 529, "火山": 2755, "阴阳师": 2812, "玉帝": 15363, "危房": 6619, "公路": 1580, "盟友": 2775, "疯抢": 10008, "Miss": 19264, "业务": 975, "510": 3482, "发酵": 7385, "压境": 23433, "第三": 530, "TNT": 14856, "想错": 21682, "浇": 17338, "显著": 9965, "武术": 3182, "撒": 5625, "能力": 531, "暧昧": 13754, "插口": 27109, "低配": 4852, "有些": 1086, "民歌": 8613, "龙舟赛": 28822, "山东": 532, "至": 533, "心理": 2698, "残疾人": 10650, "IG": 13382, "劳累": 18073, "重磅": 965, "陌生人": 11221, "体育": 950, "斯大林": 8374, "保时捷": 2354, "复联": 1882, "档案": 10644, "漫画": 6184, "汉服": 6064, "多久": 535, "当初": 2725, "手术": 4624, "船": 3073, "飞速": 22683, "五小": 6884, "融合": 2708, "先": 593, "审核": 7949, "20180508": 17786, "房贷": 992, "人生": 536, "斯柯达": 6173, "商务车": 8783, "超越": 881, "盗刷": 12083, "都会": 1892, "玩坏": 10684, "二三百": 23098, "锂": 11212, "减少": 2621, "产业": 538, "方法论": 24125, "张智霖": 16079, "高端": 1862, "好看": 676, "约瓦": 16379, "共话": 23279, "期待": 857, "老公": 539, "一体化": 9533, "政变": 13040, "慈善家": 19891, "淡季": 17351, "50": 1028, "车型": 932, "均": 2036, "总": 540, "照片": 541, "石头": 4077, "七十": 11772, "独生": 22090, "守约": 15103, "招": 600, "标致": 4629, "央行": 2556, "妈妈": 542, "传": 2130, "批复": 19913, "来讲": 18525, "马德里": 4651, "中级车": 9241, "桑果": 27380, "澎湃": 18645, "深海": 8013, "特长生": 6189, "这里": 543, "排位": 3576, "回复": 2650, "跪求": 13951, "如此": 544, "传奇": 1493, "停车位": 9554, "服装": 4309, "股票": 546, "陨落": 16568, "500": 1397, "留": 1186, "轮": 547, "小编": 6927, "德比": 3092, "行踪": 20495, "反": 1710, "圆满": 2521, "薪续": 14642, "凯伦": 21200, "打掉": 11033, "董洁": 11170, "广州": 549, "千万": 551, "茶": 1860, "随处可见": 15620, "秋瓷": 27871, "无耻": 7113, "希望": 552, "4日": 12771, "老是": 8436, "并": 556, "打电话": 3428, "三巨头": 19318, "爱奇艺": 6976, "盒马": 12591, "4.22": 22815, "get": 10840, "亦": 6007, "男子": 1013, "FF91": 10446, "338": 22807, "6日": 4594, "颜值": 557, "54": 9520, "决心": 6482, "全开": 8523, "数学": 914, "美队": 22286, "就要": 1886, "低": 558, "回报": 7396, "杜月笙": 13764, "跨界": 2477, "香港": 781, "情歌": 13684, "L": 5994, "8日": 738, "腿": 1393, "妻": 5614, "艾佛森": 24876, "自动": 561, "广播": 9634, "江西省": 8394, "加密": 2306, "上亿": 6598, "LOL": 562, "23:30": 9220, "古代": 563, "阿里": 673, "BX6": 13374, "没戏": 6969, "4月": 567, "齐白石": 11730, "武田": 27425, "团体": 5607, "出炉": 569, "梦想": 791, "课堂": 2365, "导演": 817, "嘻哈": 13580, "看齐": 24636, "优秀": 1142, "选秀": 3406, "牌子": 3070, "内部": 3149, "周董": 23521, "越位": 16485, "互联网": 618, "第十五": 13177, "说不久": 14667, "投中": 23993, "街": 4136, "鸣笛": 28789, "乡村": 677, "这位": 1626, "独门": 20228, "重庆": 574, "营养": 2987, "杨洋": 4262, "真正": 575, "动武": 13522, "远洋": 15571, "承德": 13706, "入园": 26028, "轻奢": 25086, "铭文": 4454, "百": 985, "投下": 15197, "网件": 18816, "购买": 577, "随地": 28639, "面对": 1037, "XQ": 13394, "农民工": 3925, "大师级": 26519, "么": 578, "范玮琪": 22352, "预告": 3480, "扭亏为盈": 16128, "红": 823, "好日子": 11407, "圆周率": 26448, "人们": 2318, "范冰冰": 580, "夜间": 5709, "赚钱": 582, "刷完": 21228, "[": 16702, "主帅": 1407, "苏州": 2167, "借": 1182, "林地": 15291, "韩国人": 7016, "买到": 3081, "罗萨战役": 15451, "张碧晨": 17111, "车行": 16495, "马化腾": 674, "东岳": 23042, "表现": 584, "封锁": 10224, "长留": 19064, "大型": 1841, "躺": 3048, "京东": 585, "抱歉": 11491, "抢到": 17180, "蚂蚁": 4826, "佛像": 25946, "结果": 587, "岛屿": 5197, "手动": 2105, "祭祖": 24671, "赵本山": 588, "密集": 6923, "年会": 8570, "约定": 20361, ":": 592, "带弹": 23817, "开放日": 8160, "光荣": 15836, "策划": 4379, "文娱": 14414, "原定": 21302, "风口": 2713, "婚房": 9611, "好汉": 8145, "长码": 4389, "德国": 594, "1942年": 22762, "国民": 4248, "单刀": 15902, "顶层": 28703, "享有": 17942, "26": 2287, "网站": 2301, "然后": 3508, "奔驰": 597, "附": 3141, "凯锐": 15867, "工艺": 6047, "王志文": 16301, "大半": 10964, "裙子": 2085, "洗白": 9109, "马力": 3845, "全面": 599, "72%": 25513, "战力": 4201, "后赛": 10521, "中午": 17901, "一家": 1045, "极限": 2402, "山体": 23791, "施之皓": 18469, "因此": 3565, "李": 601, "走势": 1548, "青年节": 14762, "阵阵": 22623, "表示": 602, "淮滨": 27561, "华信": 19547, "杜绝": 14447, "财团": 25010, "韩红": 22667, "太平": 7236, "态度": 2748, "虫害": 13925, "问及": 28601, "80": 2317, "对比": 946, "10大": 4773, "脆皮": 14620, "全科": 23264, "逃亡": 13272, "抗压": 27020, "七": 779, "进出口": 7321, "平底": 13660, "恋爱观": 18347, "无锡": 3366, "附股": 5154, "弹道": 5723, "使徒": 23189, "当年": 606, "今天": 607, "违反": 13963, "传统": 854, "科目": 2266, "来说": 2214, "用语": 27737, "粉丝": 608, "拓本": 27055, "360N7": 22809, "Go": 20889, "文件": 4122, "推出": 609, "微信群": 11473, "葛": 15490, "一切": 1689, "持续": 939, "赢家": 2267, "直销": 18735, "下午": 5332, "老帅": 8232, "7月份": 19230, "理论": 3950, "逃税": 28483, "20万": 1084, "国": 610, "高超": 8266, "首届": 2071, "岂能": 18280, "如": 611, "换代": 9080, "离谱": 11605, "口香糖": 15921, "惨淡": 8168, "叒叕": 13548, "排": 1033, "关注": 619, "16": 1390, "陆地": 10085, "护肤品": 27030, "立夏": 6076, "女神": 994, "丝博会": 4720, "开测": 8352, "漓江": 15343, "女子": 620, "扭伤": 21724, "毕业": 621, "共同": 2414, "附身": 25250, "西红柿": 16452, "总部": 4491, "茶馆": 18877, "温暖": 984, "听力": 11867, "等高": 27921, "Q版": 20911, "直播": 623, "啥": 625, "真味": 27817, "女排": 1288, "实现": 626, "总师": 9642, "60年": 7523, "方便": 1674, "QQ": 1567, "95式": 19236, "泰山": 629, "帽": 11453, "三杀": 25725, "随": 2571, "大军": 5906, "出招": 14183, "猝不及防": 16298, "卡罗拉": 3692, "购车": 6438, "银保": 10078, "仍": 663, "字母": 8557, "生态链": 11579, "成像": 26954, "股东": 1128, "尼日利亚": 11444, "联赛": 630, "虹桥": 22386, "奇幻": 15995, "连续": 843, "相声": 4040, "跑": 631, "演绎": 3580, "沙俄": 21994, "开车": 633, "狂": 2233, "魔术师": 14035, "帝": 18291, "埃尔克森": 12923, "了却": 13443, "上港": 635, "研讨": 22171, "毒奶": 18568, "话题": 5658, "奇招": 15084, "嘴巴": 15948, "产妇": 9545, "对于": 772, "价值": 636, "母女": 9985, "矛盾": 4128, "完整性": 21525, "虎": 3138, "玄机": 8866, "650": 13366, "韩鹏": 25296, "隔音": 7327, "秒": 637, "香饽饽": 12738, "包": 2074, "火灾": 24470, "听": 638, "惊人": 639, "骂声": 15646, "诸葛亮": 6090, "完成": 640, "农业": 771, "私家车": 5852, "全身": 6017, "美出": 11153, "袖珍": 18906, "感觉": 720, "经费": 8041, "低开": 13458, "宿州": 26681, "101": 1572, "李玉刚": 13067, "大一": 5611, "基于": 2429, "蔚来": 11172, "iOS11.3": 22954, "最新": 641, "进去": 3721, "皓": 17408, "关心": 5087, "4.0": 8716, "争端": 15790, "男人": 773, "划船": 23344, "巴拿马": 21591, "重病": 11695, "12306": 20792, "名宿": 5702, "集团": 642, "比肩乔丹": 18570, "李小璐": 2858, "七旬": 13408, "以为": 1836, "计划": 646, "制止": 14190, "18%": 25421, "欣慰": 20103, "公鸡": 2789, "大兴": 16994, "车主": 648, "明显": 2346, "古人": 3693, "美系": 12125, "互通": 25862, "拍戏": 4121, "樵夫": 20100, "合": 7070, "温泉": 4572, "轰20": 3915, "举办": 911, "无力回天": 17229, "念": 4743, "招募": 4071, "演练": 4210, "充电": 2033, "神车": 3400, "欧洲": 650, "女朋友": 3320, "步调": 24307, "WiFi": 5681, "蔡": 2940, "基金": 1149, "首次": 651, "C1": 7345, "出手": 1941, "晚餐": 11530, "肥料": 6568, "提供": 1616, "夜班": 18196, "隐身": 2712, "牧歌": 22081, "用户": 735, "天真": 12938, "回忆": 2181, "背后": 652, "天台": 26547, "微视频": 19864, "节目组": 6840, "从未": 2947, "转卖": 22496, "百万": 1265, "补充": 8909, "方式": 656, "中期": 2918, "除了": 660, "千": 664, "跳楼": 12693, "截胡": 19896, "笑": 665, "跟踪": 8457, "抛开": 13707, "涌现": 27557, "走步": 22470, "雨欣": 4835, "轮子": 17624, "抓住": 3940, "网络": 668, "帕拉丁": 23815, "看中": 6191, "篇章": 27935, "姓": 3858, "瞩目": 8034, "中国人": 669, "打伤": 21717, "离婚": 671, "走入": 25032, "苏军": 5305, "出台": 2821, "巨龙": 15141, "混凝土": 13813, "问道": 25223, "郎平": 5403, "任天堂": 5252, "子女": 2927, "权重": 13065, "翻脸": 14609, "杀": 901, "毒舌": 27441, "低年级": 23176, "淡雅": 16267, "世乒": 20998, "效益": 6954, "过户": 3719, "终极": 4438, "足球": 672, "外汇": 3492, "估计": 4471, "这次": 675, "池": 5934, "河北": 1641, "产能": 7542, "教给": 21818, "艺人": 4900, "二战": 678, "满意": 3468, "Pick": 25610, "泣不成声": 17328, "警告": 679, "打假": 18392, "牵": 8025, "白裙": 7842, "指": 1843, "惊呆": 8583, "CCTV5一": 14071, "度": 1760, "优质": 2818, "接入": 6949, "牌面": 18672, "还要": 680, "陪伴": 5978, "限制性": 28631, "玉笛": 15365, "幸福": 869, "地雷": 11386, "您": 681, "伤痕": 25929, "看完": 684, "带队": 4617, "PC": 4181, "广泛": 11922, "怀抱": 14354, "形意": 26859, "侧记": 14151, "亚裔": 17940, "教练": 755, "催生": 11316, "夜路": 19693, "体育场": 9253, "艳星": 11644, "霸气": 685, "引领": 2793, "买账": 25837, "现如今": 7838, "老婆": 687, "保持": 1652, "美联储": 7666, "歌": 1378, "土地": 887, "致富": 2758, "季节": 4732, "宾利": 4254, "获得": 691, "管理部": 27931, "成绩": 693, "棋子": 24281, "开拓者": 14342, "谁家": 6436, "低头": 9252, "15": 699, "游戏机": 14501, "护照": 7979, "需": 703, "起降": 5312, "官方": 704, "暂勿": 20033, "不停": 707, "一手房": 25702, "求学": 15322, "设立": 4902, "忧伤": 23912, "老爹": 22298, "土耳其": 1486, "抉择": 6281, "赔": 709, "启动": 710, "三十万": 9536, "农商": 13500, "物价": 5739, "烧烤": 2801, "轻微": 18977, "优雅": 2427, "画家": 3010, "助农": 8303, "原生态": 10511, "铁路": 4279, "制裁": 1016, "感动": 2259, "春耕": 8188, "投给": 1184, "龙岩": 6458, "四川": 711, "乱世": 14915, "野营": 25183, "力量": 1360, "第五": 712, "增长": 785, "这儿": 8925, "每": 714, "贾琏": 18946, "一战": 2995, "利润": 2289, "破裂": 11122, "侦测": 25958, "发文力": 23455, "版": 715, "挺": 2329, "武里": 14469, "壮胆": 26486, "缩减": 20387, "管理": 716, "男星": 3043, "双喜临门": 26254, "信息量": 23205, "练": 1624, "名单": 833, "帮手": 8569, "黑人": 3449, "时机": 3466, "FOF": 22884, "二手车": 1629, "扮成": 23989, "20多": 7023, "非主流": 25289, "生源地": 24568, "蚂蚁金服": 12148, "单独": 7063, "月领": 14435, "狂虐": 24520, "员工": 2340, "品质": 2341, "乌鲁木齐": 6004, "首节": 25323, "美人风": 15453, "营收": 717, "二期": 25853, "衡中": 24949, "市内": 21594, "技巧": 718, "夫妇": 1662, "顶上": 28701, "各地": 2898, "就位": 12421, "丝丝": 15772, "电商": 721, "周一": 6911, "维也纳": 27997, "达": 796, "贺涵": 25021, "当选": 3325, "超过": 722, "占地": 9859, "哭泣": 12349, "锤": 15602, "恐难": 26921, "狼堡": 24527, "猫": 2706, "支付": 725, "皮鞋": 24618, "树": 1758, "跌停": 4904, "收获": 3129, "合砍": 21347, "格斗": 5632, "中华人民共和国": 23055, "真实": 726, "菜市场": 10735, "茶叶": 4382, "仁爱版": 23140, "底": 4419, "反应": 2210, "方舟子": 1238, "简单": 729, "大屏": 7077, "副市长": 21240, "欢迎": 838, "山别": 19800, "措施": 1972, "对得起": 19774, "15万": 1438, "宪华": 7951, "面包车": 6450, "天津": 731, "答辩": 16370, "豫": 25008, "群芳": 20396, "挖": 2230, "一代": 1964, "高速": 733, "稳": 1935, "下半场": 10135, "差距": 740, "差点": 2281, "湾区": 16275, "人海": 23137, "吹捧": 14234, "女乒": 1944, "讲": 1618, "风暴": 1291, "启程": 6255, "观众": 1900, "杨": 1226, "远": 744, "捐献": 14391, "培养": 2037, "动作": 1277, "116": 15664, "舞台": 3273, "信息": 804, "妙招": 4797, "逆转": 2844, "爱信": 15352, "武松": 5842, "攻略": 745, "战略": 748, "订单": 2589, "特质": 10677, "此人": 6666, "研究生": 1831, "10万": 752, "凤凰": 4012, "零售": 1359, "导致": 754, "亚丁": 9829, "武装": 1697, "怕": 758, "轰": 11195, "图像": 16960, "程度": 1858, "底线": 8159, "接下": 9952, "体型": 15814, "标识": 13771, "金融": 760, "YTG": 12255, "趴": 12690, "韦": 14766, "酒吧": 14721, "靓车": 28681, "现车": 7286, "相互": 11118, "早点": 7265, 